{
  "posts": [
    {
      "title": "淺析區塊鏈與其應用的法律問題",
      "body": "<p>世界經濟論壇的創始人施瓦布（Klaus Schwab）預示了：區塊鏈技術（blockchain technology）將是繼蒸汽機、電力和電腦之發明後，成為下一波工業革命的關鍵。[1]&nbsp;不可諱言，區塊鏈技術的去中心化（decentralization）與私密（保密）特性，確實讓資本市場率先以比特幣（BitCoin）在 2009&nbsp;年掀起一股風靡全球的區塊鏈熱潮，但也因此讓「區塊鏈」與「加密貨幣」（cryptocurrency）在新聞中就像是連體嬰，總是綁在一起。這個現象在歷經 2017-2018&nbsp;年加密貨幣的不斷更迭後開始被重視，[2]&nbsp;各國紛紛認真思考該如何對其加以納管，[3]&nbsp;讓大家能看到區塊鏈技術的多元價值。例如，美國零售業龍頭的沃爾瑪（Walmart）已攜手&nbsp;IBM&nbsp;創建以區塊鏈為基礎的食安履歷、[4]&nbsp;網路巨擘亞馬遜（Amazon）則宣布將應用區塊鏈技術，讓客戶能善用分散式帳本技術並保護物聯網的數據，這些規劃預計可在&nbsp;2019&nbsp;年間，帶動成長高達&nbsp;260&nbsp;億美元之連接設備數量。[5]&nbsp;換言之，當各界還在對比特幣悲觀以待之際，區塊鏈技術已逐漸被納入常規交易且足以反映市場價值，並深入各項產業。</p><p>&nbsp;</p><p>就現階段的區塊鏈應用實務觀之，除延續金融領域的各種加密貨幣及其創新商業模式的蓬勃發展外，舉凡公共衛生（例如醫療紀錄的保存）、[6]&nbsp;能源（例如能源交易管理平台）、[7]&nbsp;物流（例如智慧物流區塊鏈平台）、[8]&nbsp;法律（例如智慧合約在區塊鏈上搭配各產業需求的設計）、藝術（例如使用者直接付費給創作者、數位資產的智財權）、[9]&nbsp;農業（例如食品產銷履歷、[10]&nbsp;天氣保險等）、電動車（例如電池製程履歷）、[11]&nbsp;政府各項行政作業（例如審計、保存各項檔案與紀錄的資料庫）或各項商業交易（例如汽車租賃）等，[12]&nbsp;都見證了區塊鏈技術遍地開花的勝景。</p><p>&nbsp;</p><p>原則上，這些應用主要是看中了區塊鏈技術具有的幾項重要特性：(1)&nbsp;<strong>資料之集體寫錄與保存</strong>：意即可透過全民參與記錄、驗證每筆資料，來形成集體維護的帳本；例如各種資料庫、產品履歷的保存與驗證；(2)&nbsp;<strong>資料或訊息保存的去中心化與不可竄改性</strong>：由於區塊鏈具有共享性，以及在每個節點上都有自我驗證、傳遞與管理之作用，這讓資料或資訊不需依賴集中管理，再加上資料寫入後無法再行竄改，確保透過以區塊鏈流通的每筆資料都是開放、透明且具有公信力的；(3)&nbsp;<strong>資料或訊息的可追溯性</strong>：雖說區塊鏈的私密性極強，然當應用於交易時，該科技反而因其在去中心化的每個節點上都會保留傳遞軌跡，使交易內容具備不可否認與不可竄改之作用。本諸上述的區塊鏈技術特性，各類交易將可進一步搭配智慧合約（smart contract）的簽署，將交易各方當事人導入自動化執行的環境。實際上，許多安全性需求高且有賴於公開透明與效率之企業模式，都已經在將區塊鏈納入可用技術的選項以達成特定目的，以下將詳述之。</p><p>&nbsp;</p><p>以醫療病歷資料庫為例，應用區塊鏈可依病人之自主意願，輕易完成病歷資料的授權使用，簡化轉診時辦理手續之繁複；同時也在保護病人隱私的前提下，有助於保險公司大幅降低辦理理賠時的查驗成本。其次，在農產品產銷上，透過區塊鏈的生產履歷驗證，每項農產品的產地、運送、銷售點都可被清楚記錄，這將帶給消費者更安心的消費選擇。此外，在數位化的時代，藝術工作者也可藉由鎧上時間戳記（timestamp），明確標示出創作完成的時點，以強化著作權的保障，並透過去中心化的特性及智慧合約的設定，讓創作者與消費者間雙方直接交易，免除仲介方剝削的疑慮。最後，對物流管理平台來說，採用區塊鏈技術將可大幅提高整體物流供應鏈的營運效率，降低對帳請款、紙本表單作業的人力成本。</p><p>&nbsp;</p><p>然則，一如所有的創新科技在多樣應用落地時，可能衝擊到社會的不同面向，區塊鏈技術也引發了一些風險或規制上的問題。例如使用醫療病歷資料庫時，若欠缺完善的配套或未賦予病人應享的自主權，隨著區塊鏈技術促成的個人資訊完整性，反而有機會深化隱私曝光之風險；此外，隨大數據開啟的數位資產時代，既然個人之日常生活軌跡或資訊都可能具有財產價值，則如何將這些「財產」上鏈儲存、管理，並釐清其運用與歸屬，勢必有賴近一步之法規調適；再者，資通訊內含的資料是無邊界的，當跨國流通數據已成常態，國際社會應如何協力完善其作業與規範環境？更是問題。最後，純就技術層面來說，有賴於區塊鏈技術相關專利的快速累積，隨之而來的技術與市場規格發展，勢必也會牽動新一波智慧財產權保護，與反壟斷間的平衡兩難。</p><p>&nbsp;</p><p>回歸目前業界最關切加密貨幣交易的若干問題，主要可從交易所、發行加密貨幣者、交易者保護等幾個面向佐以討論。在交易所部分，包含了應否要求投資者採實名制？如何制定產業的自律規範？如何完善資金跨國流動的洗錢防制辦法？此外，應否加重這些輔導貨幣發行之交易所的相關責任等議題尚有待學者釐清。其次，在發行加密貨幣者部分，究竟該幣屬於首次代幣發行（Initial Coin Offering，ICO）抑或是證券型代幣發行（Security Token Offering, STO）的型態，將有賴主管機關的定性，以及完善其個別或共同之管制架構。最後，在交易者保護部分，白皮書（或投資計畫）應撰寫的項目、交易平台應揭露的事項與資料審核、資金存放於交易所的法律規範、交易所的擔保責任、新創團隊破產清算或是加密貨幣下市的資產歸屬等，皆是在明確化法律規範時須重視的面向。</p><p>&nbsp;</p><p>綜上，區塊鏈科技確實帶給了世人劃時代的機會與挑戰，上述的多方應用中，現階段最值得我們重視者，仍係由該技術帶動的創新金融交易模式。不容否認地，加密貨幣所帶動的龐大商業價值正在快速進化中，且此概念已從單純的數字符號質變為存在經濟價值之資產。綜觀當前發展趨勢，美國、新加坡、香港、日本等國皆傾向將之視為資本財，並廣泛應用於金融與資產證券化，以降低交易成本；至於台灣，顯然仍受困於如何定性、法規架構不明、決策保守之狀態，甚至仍將虛擬貨幣視之為詐騙行為。實則，這種遲疑會導致台灣流失大量具經濟價值的數位資產，成為新加坡、香港甚至泰國交易所之交易標的，殊為可惜。鑑此，台灣如何透過金融監理沙盒（Financial Regulatory Sandbox）的鬆綁空間，釋出區塊鏈在我國金融領域發展的條件，並讓其他新創發想成為可能，藉以帶動&nbsp;AI&nbsp;及其大數據相關的產業應用，應屬執政者的當務之急。</p><p>&nbsp;</p><p>註釋：</p><p>[1]&nbsp;商周出版，<a href=\"https://www.businessweekly.com.tw/article.aspx?id=31010&amp;type=Indep\">什麼是區塊鏈</a>。</p><p>[2]&nbsp;<a href=\"https://www.statista.com/statistics/326707/bitcoin-price-index/\">Bitcoin price index from November 2016 to November 2018 (in U.S. dollars)</a>。&nbsp;</p><p>[3]&nbsp;<a href=\"https://blockcast.it/2019/01/29/regulation-on-crypto-by-different-countries-as-at-jan-2019/\">分析整理：各國對加密貨幣的監管現況</a>，區塊客。</p><p>[4]&nbsp;<a href=\"https://corporate.walmart.com/media-library/document/blockchain-supplier-letter-september-2018/_proxyDocument?id=00000166-088d-dc77-a7ff-4dff689f0001\">Food Traceability Initiative Fresh Leafy Greens</a>。</p><p>[5]&nbsp;<a href=\"https://www.forbes.com/sites/bernardmarr/2019/01/28/5-blockchain-trends-everyone-should-know-about/#79c021553bb9\">5 Blockchain Trends Everyone Should Know About</a>&nbsp;。</p><p>[6]&nbsp;台北醫學大學的<a href=\"https://www.tmuh.org.tw/single/3780\">健康醫療區塊鏈平台（智鏈護照）</a>。</p><p>[7]&nbsp;科技新報，<a href=\"https://technews.tw/2018/10/04/8-energy-blockchain-partnerships-to-watch/\">區塊鏈用於能源應用、新創公司與能源企業的合縱連橫</a>。</p><p>[8]&nbsp;中時電子報，<a href=\"https://www.chinatimes.com/newspapers/20181213000343-260202\">資策會設全台首個智慧物流區塊鏈平台</a>。</p><p>[9]&nbsp;<a href=\"https://goo.gl/ZuzbXr\">數位資產顧問&nbsp;Flipweb&nbsp;攜手區塊鏈新創&nbsp;Bitmark打造專屬數位產權</a>。</p><p>[10]&nbsp;<a href=\"https://www.blocktempo.com/carrefour-launches-blockchain-food-tracking-platform-in-spain/\">IBM&nbsp;與家樂福的食安履歷區塊鏈</a>。</p><p>[11]&nbsp;<a href=\"https://www.blocktempo.com/ford-lg-to-pilot-ibm-blockchain/\">IBM&nbsp;聯合&nbsp;LG、福特汽車導入區塊鏈技術打擊亂象</a>。</p><p>[12]&nbsp;VISA&nbsp;與DocuSign的合作計畫，<a href=\"https://www.hkblockchainindustry.com/blog/blockchain-technology-smart-car/\">利用區塊鏈技術為汽車租賃打造特定解決方法</a>。</p><p>&nbsp;</p><p>&nbsp;</p><p>原文刊登於新興科技媒體中心</p><p>原文網址：<a href=\"http://bit.ly/2vcxYY5\">http://bit.ly/2vcxYY5</a></p>",
      "catagory": "Research",
      "classification": "General",
      "createdAt": 1553184000000,
      "userId": "0deef2edb3ae35",
      "id": 1,
      "coverImage": ""
    },
    {
      "title": "【觀點分享】 從蘭嶼數位身分與觀光護照計畫看我國區塊鏈之興起與法律挑戰",
      "body": "<p>隨著區塊鏈貨幣 (Cryptocurrency，或有稱之為加密貨幣) 近年來的快速崛起與增值，比特幣 (BitCoin) 、以太幣 (Ether) 成為具高接受度的投資與交易標的，隨著區塊鏈三個字水漲船高的聲量，區塊鏈 (Blockchain) 技術儼然成為備受眾望明日之星。</p><p>&nbsp;</p><p>實際上，區塊鏈貨幣僅僅只是區塊鏈技術的其中一種應用而已，簡略來說，區塊鏈技術是將特定的資訊、數據像是區塊一樣載於其內，透過每個區塊有其獨立的 hash 值，並使區塊在一開方供參與的網絡 (network) 上，使不特定的參與者均可以取得一套同樣的數據以驗證區塊的真實性，若任一區塊的資訊或數據被竄改時，該區塊的 hash 值將會改變進而無法成功被網絡上其他的參與者驗證。換言之，區塊鏈技術的特性在於逆轉了過往多數金融與商業模式集中管理的傳統方式，改以去中心化、分散性，以及因難以竄改所產生的高真實性，成為其保存資訊的重要價值。正因有著這樣的特性，賦予了區塊鏈貨幣被信任、可作為貨幣或投資標的的價值，然而除了區塊鏈貨幣以外，國內、外各大科技業者也正爭相投入不同領域內的區塊鏈技術應用、服務，甚至商品化的行列[1]。</p><p>&nbsp;</p><p>以國內為例，日前網路資訊媒體平台報導[2]，國內廠商選擇以蘭嶼以及達悟族原住民族作為合作之示範場域，將透過區塊鏈技術、使用以太坊 (Ethereum) 平台，於蘭嶼發行達悟族人數位身分、蘭嶼觀光護照，以及可交易的達悟幣，計畫的發佈同時引發了諸多迴響與憂慮。</p><p>從法律的觀點來看，持保守看法者的憂慮恐非毫無道理。</p><p>就區塊鏈貨幣而言，應給予如何的法律定性，目前世界各國仍未有一致的看法，以美國證券交易委員會 (SEC) 於2017年 7 月的報告中[3]將區塊鏈貨幣歸類為證券 (Securities)；歐盟委員會 (EC) 目前則僅將其說明為「具有代表特定價值功能且可供作為交易的媒介」，但否定其具有任何法定貨幣的地位，且未有明確的法律定性[4]；而目前我國針對區塊鏈貨幣的管制亦尚在研議當中，僅由金管會對外說明預計將其定性為「商品」[5]，惟細部的相關法令及管制工具仍預計需待今年 (2018) 底陸續建立。</p><p>然而，若宏觀地觀察當前各國針對區塊鏈貨幣最主要的憂慮及管制取向，可以發現區塊鏈貨幣因為其不具實體載體、分散式驗證，而無集中發行或管理機構的特性，已引發各國對其作為規避法規洗錢工具的憂慮。</p><p>&nbsp;</p><p>而回歸檢視一蘭嶼示範場域計畫，由於採用的是以太坊 (Ethereum) 作為其基礎[6]，如何避免因以太坊採取的是 proof-of-stake 而非 proof-of-work 驗證模式，而達悟幣作為蘭嶼使用而經濟規模過小，欠缺誘因時將進而導致該網絡上缺乏驗證參與者 (validators)，可能產生的驗證真實性問題[7]，尚須要進一步被解答。</p><p>而除了區塊鏈貨幣的隱憂以外，該蘭嶼場域示範計畫尚納入了建立數位身分的概念，區塊鏈具公開參與性、分散式驗證的特性，若其採用的技術將使得數位身分內的個人資料，分散予每一位驗證參與者，則必須配套以明確的告知、蒐集或使用目的範圍劃定、同意，以及個人資料擁有者可要求銷毀個人資料的權利等，若未謹慎因應個人資料保護法的問題，將易產生觸法或參與驗證者與個人資料擁有者間之糾紛。</p><p>最後，區塊鏈技術本身確實具備較高的可驗證性、真實性，但這並不意味著區塊鏈應用的成熟，例如與區塊鏈互動最深的智慧合約 (Smart contract) 本質上仍是由人工所寫的程式而有錯誤的空間，因此，即便在富具規模的以太坊平台上，仍曾經發生以太幣錢包 Parity 的使用者，因為一系列 bug 而導致其錯誤的取得了將近 3 億元價值的以太幣，而又在試圖導正歸還以太幣時卻將其永久銷毀的重大事件。</p><p>因此，區塊鏈的技術應用無疑正在大規模地開展當中，但其成熟及穩定尚待驗證，正因如此，在此當下如何引導其納入對應的法規，或創設適當的管制工具，將會是各國共同面臨的挑戰。</p><p>&nbsp;</p><p>[7] Proof-of-stake 是以隨機選定參與驗證者 (validator) 取代同時供同一網絡上所有參與者進行 proof-of-work 驗證 (也就是一般所稱的挖礦) 進行區塊驗證的機制，用意在於有效地減少挖礦所造成的硬體及能源耗費，並擴大區塊鏈的參與及應用規模，詳細可參<a href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fgithub.com%2Fethereum%2Fwiki%2Fwiki%2FProof-of-Stake-FAQs%3Ffbclid%3DIwAR0LFbSVSoVNd9uUmNuq9RYxaBQSdzPIMj7Z2Gf9Uz2kR5qmeIT2pkoqG7M&amp;h=AT2MnqvDT7_GcKDa24MKFe8wu_moY3H8aqvBBBm7YKaXefl3UqMY2IhVccjvwtRz3IuyCrH18XtQLozKqWkVRaMYzux9o40GYX5LynJnWuDIK2Q6aqpHW42wT_jiWgnIwIc\">https://github.com/ethereum/wiki/wiki/Proof-of-Stake-FAQs</a> (最後最後瀏覽日：2018/07/18)，但是由於 proof-of-stake 已經改變了傳統區塊鏈公開同時給所有驗證參與者，而是隨機選取驗證參與者（並且通常具有高度該類貨幣者越有受選機會），並提供其經濟上的誘因與虛偽驗證之處罰，來確保其驗證的可信性，也因此被認為 proof-of-stake 模式必須建構於規模較大的區塊鏈貨幣系統上。</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>註釋：</p><p>[1]例如 IBM 已經陸續推出應用區塊鏈技術的透明食品追蹤與驗證系統、Microsoft 則在其遊戲主機平台 XBox 上應用區塊鏈技術來傳遞使用者購買軟體的結算單…等等。</p><p>[2]請見 IThome「找回自主權，蘭嶼達悟族成為臺灣第一個區塊鏈數位身分示範場域，未來還要發行觀光用的達悟幣」 (網址：<a href=\"https://www.ithome.com.tw/news/122727\">https://www.ithome.com.tw/news/122727</a> ; 最後瀏覽日 2018/07/17 )</p><p>[3] <i>See</i> Securities and Exchanges Commission \"Report of Investigation under 21(a) of the Securities Exchange Act of 1934: The DAO\" Release No. 81207, and \"Investor Bulletin: Initial Coin Offerings\", 25 July 2017.</p><p>[4] <i>See</i> Council of the European Union, COM(2016) 450 final, 2016/0208 (COD), 28 October 2016.</p><p>[5]詳見 中華日報「央行金管會認定比特幣為商品」(網址：<a href=\"http://bit.ly/2vlqzpr\">http://bit.ly/2vlqzpr</a> ; 最後瀏覽日 2018/07/30)</p><p>[6] TAO PASSPORT 官方說明網站，網址：<a href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Ftaopassport.idgo.im%2Ffaq%3Ffbclid%3DIwAR0KXJAbFPkUQ7JnL2E-8sGST46Gs3Tv-KmzwjKjzjSvnu3wbOwzaSRTswc&amp;h=AT1I7hoIQAP8vAOe2vS4mq5ko-Joalb1_-BizmiyYv4IbN4eqT63LSv55wVZOONOmfN0hmN-1lunyj1MB819UpHL_g-5oINYzXJwF8fLl3coJ-eJT2sHF-Fs8w7oD3B5RFo\">https://taopassport.idgo.im/faq</a> (最後最後瀏覽日 2018/07/18)</p><p>[7] Proof-of-stake 是以隨機選定參與驗證者 (validator) 取代同時供同一網絡上所有參與者進行 proof-of-work 驗證 (也就是一般所稱的挖礦) 進行區塊驗證的機制，用意在於有效地減少挖礦所造成的硬體及能源耗費，並擴大區塊鏈的參與及應用規模，詳細可參<a href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fgithub.com%2Fethereum%2Fwiki%2Fwiki%2FProof-of-Stake-FAQs%3Ffbclid%3DIwAR0LFbSVSoVNd9uUmNuq9RYxaBQSdzPIMj7Z2Gf9Uz2kR5qmeIT2pkoqG7M&amp;h=AT2MnqvDT7_GcKDa24MKFe8wu_moY3H8aqvBBBm7YKaXefl3UqMY2IhVccjvwtRz3IuyCrH18XtQLozKqWkVRaMYzux9o40GYX5LynJnWuDIK2Q6aqpHW42wT_jiWgnIwIc\">https://github.com/ethereum/wiki/wiki/Proof-of-Stake-FAQs</a> (最後最後瀏覽日 2018/07/18)，但是由於 proof-of-stake 已經改變了傳統區塊鏈公開同時給所有驗證參與者，而是隨機選取驗證參與者（並且通常具有高度該類貨幣者越有受選機會），並提供其經濟上的誘因與虛偽驗證之處罰，來確保其驗證的可信性，也因此被認為 proof-of-stake 模式必須建構於規模較大的區塊鏈貨幣系統上。</p><p>&nbsp;</p>",
      "catagory": "Research",
      "classification": "General",
      "createdAt": 1553011200000,
      "userId": "02055e267dd94",
      "id": 2,
      "coverImage": ""
    },
    {
      "title": "范建得觀點：金管會 STO 公聽會內容簡評（一）",
      "body": "<p>針對日前金管會 108 年 4 月 12 日所提出的「證券型代幣發行（Security Token Offerings, STO）監理規範」，本文嘗試從主管機關的思考脈絡初整幾項重點，並提出可能衍生的問題，再對問題提出解決方案與未來建議，以下僅分三個部分說明如次：</p><ul><li><strong>第一部分、金管會就 STO 所提出的許多監管規範，顯示政府對於鼓勵區塊鏈的創新金融應用發展已有初步共識。</strong></li><li>第二部分、<a href=\"http://blpc.web.nthu.edu.tw/files/14-2046-156554,r7140-1.php?Lang=zh-tw\">然則對應 STO 實際的應用狀況來看，此階段提出的監管架構，仍將面臨許多挑戰。</a></li><li>第三部分、<a href=\"https://blpc.site.nthu.edu.tw/p/404-1390-156556.php?Lang=zh-tw\">完善金管會所研提的 STO 的監管規範架構之相關建議。</a></li></ul><p>&nbsp;</p><h4>&nbsp;</h4><h4>第一部分、金管會就STO所提出的許多監管規範，顯示政府對於鼓勵區塊鏈的創新金融應用發展已有初步共識：</h4><p>&nbsp;</p><p>1、 提出 STO 的初步監管架構：</p><p>（一）適用標的</p><p>以主管機關提出的 STO 監管規範觀之，已可初步界定主管機關對 STO 的定性與監管範圍。</p><p>首先，主管機關認為證券型代幣（Security Token, ST）的範圍通常具備可分享發行人或特定專案盈餘（分潤型）或是表彰對債務關係有固定利息的權利（債務型）的特性，其性質類似美國證券法令的投資契約，擬將認定此類證券性質的代幣納入證券交易法規管，屬於證交法第 6 條所稱的有價證券。</p><p>同時，因為股權型代幣涉及公司法，權利義務較為複雜而暫不納入目前規劃，故初步來看，本規範明訂適用類型為分潤型代幣與債務型代幣兩類。</p><p>&nbsp;</p><p>（二）適用主體及其行為規範</p><p>其次，為兼顧投資人保護與產業發展，對發行人的規範上，參考群眾募資規定，以新台幣三千萬募資金額為標準，規定募資金額高於新台幣三千萬者，應申請進入金融沙盒試驗，視試驗結果另訂規範，對於募資金額新台幣三千萬（含）以下者則視為小額募集，豁免其申報義務，以簡化新創業者在傳統程序募資的繁瑣程序，並提高募資可行性；同時，針對小額募資部分，為了保障投資者，將募資對象限於專業投資人，並且在專業投資人是自然人的情況下，對於認購、持有餘額設限 10 萬元以內；發行人的 STO 計畫應以單一平台供投資人認購，並應由平台業者確認發行人的應備條件（依照櫃買中心訂管理規範說明應備文件與資訊揭露等事項）。</p><p>另考量現行上市櫃及興櫃公司募資管道已屬暢通，本規範主要為提供新創企業募資管道、並協助發展，故限制 STO 的發行主體為非上市櫃、興櫃之股份有限公司，亦即上市櫃、興櫃的股份有限公司無法以 STO 作為募資手段。</p><p>&nbsp;</p><p>（三） 平台業者的監管</p><p>在平台業者的規範上，對於發行的平台業者，要求應取得證券自營商執照，並申請「自營 - 僅從事自行買賣證券型代幣業務」的營業項目，或是由現行證券商發行，需增申請「自營 - 自行買賣證券型代幣業務」的營業項目。其次，平台業者需符合實收資本額 1 億與營業保證金1千萬的資格。意即，未來業者如欲發行代幣，可以透過幾種方式：</p><p>自行取得自營商執照</p><p>委託有自營商執照的平台業者銷售；或是，委託有增加營業項目的證券商進行銷售</p><p>對於取得買賣資格的平台業者，則限制交易方式需以議價為之，並有每日交易量與投資人投資額的限制，兼顧 STO 交易功能與風險控管的需求。</p><p>由此可知，主管機關對於透過對於監管客體、主體與平台的初步規範架構，已將 STO 定性、發行人、經營的平台業者、投資人資格與交易流程予以納入，此有有助於我國新創業者欲以 STO 作為募資管道的依循、並對於創新金融應用的發展持有正面態度。</p><p>&nbsp;</p><p>&nbsp;</p><p>其他章節：</p><p>第二部分、<a href=\"https://blpc.site.nthu.edu.tw/p/404-1390-156554.php?Lang=zh-tw\">然則對應 STO 實際的應用狀況來看，此階段提出的監管架構，仍將面臨許多挑戰。</a></p><p>第三部分、<a href=\"https://blpc.site.nthu.edu.tw/p/404-1390-156556.php?Lang=zh-tw\">完善金管會所研提的 STO 的監管規範架構之相關建議。</a></p><p>&nbsp;</p>",
      "catagory": "Research",
      "classification": "FinTech",
      "createdAt": 1556294400000,
      "userId": "0deef2edb3ae35",
      "id": 3,
      "coverImage": ""
    },
    {
      "title": "范建得觀點：金管會 STO 公聽會內容簡評（二）",
      "body": "<p>針對日前金管會 108 年 4 月 12 日所提出的「證券型代幣發行（Security Token Offerings, STO）監理規範」，本文嘗試從主管機關的思考脈絡初整幾項重點，並提出可能衍生的問題，再對問題提出解決方案與未來建議，以下僅分三個部分說明如次：</p><ul><li>第一部分、<a href=\"https://blpc.site.nthu.edu.tw/p/404-1390-156551.php?Lang=zh-tw\">金管會就 STO 所提出的許多監管規範，顯示政府對於鼓勵區塊鏈的創新金融應用發展已有初步共識。</a></li><li><strong>第二部分、然則對應 STO 實際的應用狀況來看，此階段提出的監管架構，仍將面臨許多挑戰。</strong></li><li>第三部分、<a href=\"https://blpc.site.nthu.edu.tw/p/404-1390-156556.php?Lang=zh-tw\">完善金管會所研提的 STO 的監管規範架構之相關建議。</a></li></ul><h4>&nbsp;</h4><h4>第二部分、然則對應 STO 實際的應用狀況來看，此階段提出的監管架構，仍將面臨許多挑戰：</h4><p>&nbsp;</p><p>1、 以新台幣三千萬作為監管密度的份際容有再補強或斟酌的空間</p><p>目前金管會設計以募資金額大小作為是否進入金融監理沙盒測試的依據，而實質意義是為鼓勵新創事業能享有較多的募資管道所做的鬆綁。然而區塊鏈的監理沙盒設計，並不是單純對應新創需求，而是針對金融科技應用的風險評估。</p><p>以美國證券交易委員會（SEC）對於 STO 監管規範來看，加密資產如欲在交易所上架者，需向 SEC 提出申請，經過 SEC 審核後，依照特定法律的規範才可豁免註冊程序。</p><p>從新加坡金融管理局（MAS）的監管規範來看，也是先符合對於數位代幣是否符合 STO 規範下的定義（例如代幣是否構成新加坡證交法上有價證券的認定，需由律師出具法律意見），才對於小額募資有部分豁免規定。</p><p>簡單來說，從監理沙盒的意義以及監管角度來看，對於 STO 的監管標的應作兩階段的區分：</p><p>第一、釐清是否納入監管範圍（是否為一般證券？），涉及對於區塊鏈應用類型的釐清。在確立納管類型後，第二、依照監管密度而定，是否需要免除一般監管（是否需要豁免？這部分較類似目前金管會提出的豁免申報）的規範。</p><p>其次，主管機關對於 STO 進入金融監理沙盒的試驗並無提供風險評估與結果判斷的標準，惟探究金融監理沙盒的測試目的，係為提供創新科技在特定場域的應用可以豁免部分法律的適用、避免觸法，並在試驗過程中評估是否合適對公眾開放或調整法規範，藉以鼓勵新創業者投入創新技術的應用。</p><p>但現階段對於送入監理沙盒的個案應如何評估風險、測試結果的成功與否，並無可依循的規範，加上僅以募資金額決定是否進入監理沙盒，似容有補強與斟酌的空間。</p><p>&nbsp;</p><p>2、 如何讓發行主體的限制能落實扶植新創事業發展或是保障投資人的權益之目的？</p><p>綜觀現有對於發行之限制，顯然主管機關是基於扶植新創事業發展並提供募資管道的目的，並認為上市櫃、興櫃等在傳統市場發行股票的公司已有健全的募資管道，故將發行主體限制為非公開發行或是公開發行但非上市櫃與興櫃的股份有限公司。</p><p>然就健全的募資環境而言，似無限制上市櫃與興櫃的公開發行公司從中募集資金的必要，因為上市櫃與興櫃的公開發行公司經過必要的審核並具有公開交易的資格，可能更容易容易發揮投資人信賴的效用，並帶動資金流入市場。</p><p>如果能開放其自由加入，除可吸引更多資金投入活絡代幣交易的市場外，更有提供新創事業透過與其結盟強化債信投入 STO 市場的可能，相對而言，這可能是一個更符合台灣資本市場運作文化並保護投資人的設想。</p><p>&nbsp;</p><p>3、 限制募資對象與限額之規範，值得做進一步的在地化檢討：</p><p>金管會參考外國經驗，對募資對象加以設限，例如專業機構投資人，並在專業機構投資人是自然人的情況下有投資額度限制。</p><p>惟就目前規範來看，因排除股權型代幣而將投資標的限於分潤型與債務型代幣（並排除股權型代幣），很明顯的與國外制度不同，是以，在參考美國與新加坡兩國類似設限的標準上，容有再斟酌其限制是否過於保守的可能。</p><p>例如新加坡，歡迎各種多元獲利可能的代幣發行，透過監理沙盒把關而非投資金額的限制、例如美國，投資標的先由 SEC 審核通過後，對於群募性質的代幣發行，才有投資者年收入與投資限額的規定。</p><p>反觀台灣，在募資標的類型有限的情況下，又對專業機構投資人是自然人設限額十萬元，除難以滿足新創事業的需求外，更難提供投資者足夠的誘因。這樣的規範如施行後，似難呈現與現有眾籌規範的不同、亦難凸顯區塊鏈技術的優勢，殊甚可惜。</p><p>尤有甚者，當交易態樣受限時，更可能切入市場玩弄制度、化整為零，謀取道德利益的風險。</p><p>&nbsp;</p><p>4、 要求平台業者承擔審核發行公司條件之義務，容有再審酌的空間：</p><p>確實，以先進國家的經驗，均對於交易平台有特殊的監管設計。</p><p>早自日本累積的經驗，除駭客問題外，平台的安全是所有監管制度的核心課題。而就目前規範來看，似有賦予平台業者確認發行公司符合應備條件的責任，但對於平台業者來說，這樣的責任與義務範圍尚無明確的規定，就現有的規範來說，條件可能包含是否符合發行主體資格、代幣類型是否正確、資訊揭露是否符合櫃買中心需求、是否符合單一證券商平台等等要件，惟，代幣類型是否正確、符合主管機關要求的分潤型或代幣型，涉及技術判斷，主管機關能否提出相應的技術規範與查核標準供業者審核？；資訊揭露是實質或是形式審核？如是規定白皮書應具備的項目，那實質審核涉及技術的檢驗是否符合白皮書內容、如果是審核區塊鏈本身的內容，因為其公開透明性，似乎揭露的意義不大、如果是形式審核白皮書的要件是否具備，似乎無法透過規範達到實質保障消費者的目的。</p><p>這些關於區塊鏈代幣的發行的確認事項，從白皮書內容是否透明公開、資訊是否確實、白皮書的內容是否跟技術內容符合等，這些相關連的義務能否要求僅是取得自營商（實收資本額一億與營業保證金一千萬）的業者規模可以負荷？</p><p>同時，在交易流程上，從發行人的發行義務以及募資計畫書的具體項目，到發行上架後的定期審核甚至是退場機制、平台業者對於能否上架發行的審核義務、主管機關的稽核與監管制度均應有詳盡的規範，本規範實為跨領域的技術、法律、金融等議題，亦不宜全部加諸於櫃買中心另訂之。</p><p>從外國經驗來看，美國會要求自營商協助發行，其中包含律師、會計師、金融分析師以及 STO 的顧問均會參與。而新加坡亦要求部分專業內容須有專業意見背書，如律師對於代幣性質出具專業法律意見。這些整體觀之，其實都是區塊鏈產業專業供應鏈的發展，不僅鼓勵新創事業的投入、帶動周邊業務的發展，也分攤主管機關的監管成本。</p><p>&nbsp;</p><p>&nbsp;</p><p>其他章節：</p><p>第一部分、<a href=\"https://blpc.site.nthu.edu.tw/p/404-1390-156551.php?Lang=zh-tw\">金管會就 STO 所提出的許多監管規範，顯示政府對於鼓勵區塊鏈的創新金融應用發展已有初步共識。</a></p><p>第三部分、<a href=\"https://blpc.site.nthu.edu.tw/p/404-1390-156556.php?Lang=zh-tw\">完善金管會所研提的 STO 的監管規範架構之相關建議。</a></p><p>&nbsp;</p>",
      "catagory": "Research",
      "classification": "FinTech",
      "createdAt": 1556294400000,
      "userId": "0deef2edb3ae35",
      "id": 4,
      "coverImage": ""
    },
    {
      "title": "范建得觀點：金管會 STO 公聽會內容簡評（三）",
      "body": "<p>針對日前金管會 108 年 4 月 12 日所提出的「證券型代幣發行（Security Token Offerings, STO）監理規範」，本文嘗試從主管機關的思考脈絡初整幾項重點，並提出可能衍生的問題，再對問題提出解決方案與未來建議，以下僅分三個部分說明如次：</p><ul><li>第一部分、<a href=\"https://blpc.site.nthu.edu.tw/p/404-1390-156551.php?Lang=zh-tw\">金管會就 STO 所提出的許多監管規範，顯示政府對於鼓勵區塊鏈的創新金融應用發展已有初步共識。</a></li><li>第二部分、<a href=\"https://blpc.site.nthu.edu.tw/p/404-1390-156554.php?Lang=zh-tw\">然則對應 STO 實際的應用狀況來看，此階段提出的監管架構，仍將面臨許多挑戰。</a></li><li><strong>第三部分、完善金管會所研提的STO的監管規範架構之相關建議。</strong></li></ul><p>&nbsp;</p><p>&nbsp;</p><p><strong>第三部分、完善金管會所研提的STO的監管規範架構之相關建議：</strong></p><p>&nbsp;</p><p>就目前 STO 可能的問題觀之，主要規範的考量不脫離「是否有助於協助新創業者的發展」、「投資者的保護」以及「是否有使用區塊鏈技術的實益」三點。</p><p>而這三點其實並非從形式上的募資金額、投資限額、交易方式與交易限額、平台業者營業證照等規範即能確認。募資金額的多寡無法表彰公司治理與企業體制、投資限額是從結果控制損失的規模而非從頭建立正確的體制、交易方式限於議價也並非改善資訊的不透明。</p><p>重點在於如何辨識區塊鏈技術，對於技術分類與其代表性質有正確的認識並得判別所屬的法規範，並透過法規科學建立驗證標準（此部分可參考藥品查驗領域的法規科學作業實務經驗，建立區塊鏈技術應用之驗證標準），並且依標準要求發行業者負有提供資訊的義務、平台業者建立審核機制，以及導入專家意見之方式來落實主管機關的監管機制。僅擇要說明如下：</p><p>&nbsp;</p><p>1、 借重法規科學之應用來辨識區塊鏈技術並建立驗證標準，以利正確的識別並對應區塊鏈技術所衍生的應用型態，進而完善判別標準所適用的法規範：</p><p>法規科學（Regulatory Affairs），係以數據資料與科學證據建立可供法律查核的技術標準規範。以藥品查驗的法規科學而言，是透過科學的技術標準建立對於藥品的安全與有效性的認定。就區塊鏈技術之發展而言，顯然亦可參照這種作業方式，來建立可供法律查核的技術標準規範。</p><p>其實，將區塊鏈應用於金融領域，其本身即為綜合技術、法律、金融的跨領域應用，實應透過法規科學連結技術與實務，讓法律執行有對應科學數據資料或證據支持，讓法規得與技術對話。</p><p>以目前的金管會提出的 STO 監管架構來看，似乎未能反映加密貨幣的整體技術體系特色以及後面所代表的科學證據，例如，金管會雖然針對特定的代幣型態加以指定，但似乎未能在整個架構中納入如何以科學方法來定性 STO 的規範及其審核標準。這將衍生出後續納管 STO 的邊界上疑慮。</p><p>以目前美國 SEC 要求交易所審核 STO 的上架標準而言，顯然對於區塊鏈技術是否屬於STO，有明列許多技術性的評斷標準，並搭配募資白皮書揭示的內容，以積分式計算。像美國的這種做法，就很值得金管會參考。舉例來說，該代幣發行是否使用開放透明的公有鏈？其技術是否已能實際運作？是否有任何投資的宣傳行為？種種標準的設計需要跨領域的綜合判斷，而非僅繫於募資計畫白皮書的內容。</p><p>而對於標的有具體的科學驗證與標準後，則可判斷個案性質，納入相應的管制範圍，例如判斷具備功能性質的代幣應由數位資產交易所上架、證券型代幣則依目前規範須具備自營商執照等。</p><p>同時，就算通過審核、上交易所發行，但因為代幣的性質可能隨區塊鏈技術與應用的場景不同、是否依照募資計畫白皮書的規劃運作，判斷的結果可能也會更動。</p><p>舉例，代幣表彰的技術是否具體可行，就可能影響是功能型代幣或是證券型代幣的判斷，換句話說，區塊鏈技術從理論到實際可行，可能會影響代幣從證券型代幣轉換為功能型代幣。也就是說，稽核區塊鏈的代幣性質，其實是持續性的工作，一方便確保代幣的性質是否合於上架交易所的性質，另一方面也是確保代幣的運作符合募資白皮書的規劃，保障投資人的權益。</p><p>若能納入這方面的設計，將對於未來金管會納管其他類型的代幣例如股權型代幣，亦有所助益。參照類似做法，透過技術標準的驗證與規範，確認其是否屬於有價證券的性質、是否落入刑法詐欺或洗錢防制規範的範疇、是否要進入監理沙盒，或是需要另立專法等。</p><p>小結來說，對於區塊鏈技術應透過法規科學建立驗證與稽核的標準，建構加密資產整體性的法律規範，讓法規科學創造技術與法律的溝通平台。</p><p>&nbsp;</p><p>2、&nbsp;承上，櫃買中心應以完善區塊鏈產業供應鏈的角度，來制定業者提供資訊的規範與建立平台業者的審核機制：</p><p>現階段的規範要求櫃買中心對於發行人的資訊揭露、交易查核以及平台業者是否適用券商管理法規應另訂規範。如前所述，若能依照法規科學建立的判斷標準，規範發行者相應的資訊提供義務也會更明確，發行者亦可以依循審核基準準備申請資料，並可預先判斷應補強的技術基礎、說明事項或是找專家輔導發行等；另一方面，平台業者的審核機制也會有明確的判斷標準，驗證區塊鏈的標的，避免誤觸其它相關法令。對於非技術背景的投資者，其權益也會獲得保障。</p><p>&nbsp;</p><p>3、&nbsp;對於非適用監理沙盒之 STO，可參考美國與新加坡經驗，導入跨領域專家協助監管之機制：</p><p>在監管機關的監管設計上，例如稽核部分涉及判斷白皮書的資訊與程式碼設計是否符合、或是代幣發行是否涉及投資宣傳的行為等，均涉及不同領域專業的驗證與審核，建議可參考國外的作法，仰賴跨領域專家意見的協助。</p><p>例如美國在發行者申請發行的程序中，要求自營商協助輔導進行，包含如律師、會計師、金融分析師以及 STO 顧問均會參與其中、新加坡在申請發行期間也需要專家獨立審核（如律師）的意見。如果沒有善用專業人員的專業，監管單位的管理與稽核會十分辛苦。</p><p>同時，善用法規科學建立標準，也適用於專業人員的資格要求（例如，出具法律意見的律師需要什麼資格、輔導的自營商應具備什麼執照等），導入上市前合格的輔導機制（例如發行人募資計畫白皮書的完整性評估）、上市時的專業諮詢，不僅鼓勵新創產業的投入、建立區塊鏈產業供應鏈的專業服務，也累積我國的實務經驗，有助於建構良好的區塊鏈產業發展環境。</p><p>綜整以上，金管會的監管規範立意良善，希望扶植新創企業，並提供發行人多元的募資管道與建構健全的交易環境以保障投資人的權益。惟，在監管規範的探討上，在沙盒試驗以及風險評估並無具體標準、募資對象與交易量限額的僵化限制，是否有提供新創業者投入的足夠誘因？是否有提供投資人投入的足夠誘因？在法規建置未有科學驗證的標準支持下，對於發行人、平台業者、投資人的權益是否能夠兼顧？</p><p>從根本上思考，如欲建構良好健全的交易環境，除了初期限制專業機構投資人的參與外，更重要的應該以法規科學為基礎，針對此種跨領域技術應用，設計符合整體需求的規範，並從交易流程到參與主體做一體性的思考，從發行人應具備的要件、募資計畫白皮書的完整項目以及輔導的流程、發行代幣的交易所應負擔的審核義務、主管機關的監管與專業意見的納入等。</p><p>這也將讓新創企業有明確的規範可以依循、投資人的權益受到實質保障、專家得以實質參與推動，讓跨領域的商業模式能完備，達到扶植新創的目的並創造真正兼顧投資人權益的健全環境。</p><p>&nbsp;</p><p>&nbsp;</p><p>其他章節：</p><p>第一部分、<a href=\"https://blpc.site.nthu.edu.tw/p/404-1390-156551.php?Lang=zh-tw\">金管會就 STO 所提出的許多監管規範，顯示政府對於鼓勵區塊鏈的創新金融應用發展已有初步共識。</a></p><p>第二部分、<a href=\"https://blpc.site.nthu.edu.tw/p/404-1390-156554.php?Lang=zh-tw\">然則對應 STO 實際的應用狀況來看，此階段提出的監管架構，仍將面臨許多挑戰。</a></p><p>&nbsp;</p>",
      "catagory": "Research",
      "classification": "FinTech",
      "createdAt": 1556294400000,
      "userId": "0deef2edb3ae35",
      "id": 5,
      "coverImage": ""
    },
    {
      "title": "【國際文獻整理】瑞士區塊鏈和分散式帳本技術（DLT）法律框架之概述",
      "body": "<p>本文參考自: <i>Federal Council report: Legal framework for distributed ledger technology and blockchain in Switzerland[1]</i></p><p>&nbsp;</p><p><i>前言：</i></p><p><i>分散式帳本技術（DLT）與區塊鏈技術是數位化領域中最值得關注的潛在發展之一，其發展在金融部門和其他經濟部門之創新與提高效率方面具有相當大之潛力。目前，瑞士是 DLT 和區塊鏈技術領域的領先地區之一，特別是在金融領域，近年來瑞士開發了一個不斷發展的金融科技與區塊鏈生態系統。繼而，瑞士聯邦委員會意欲進一步改善先決環境條件，充分利用數位化提供之機會，為其創造最佳之法律框架條件，以便瑞士能夠建立並發展成為金融科技、區塊鏈公司以及一般創新型公司蜂擁而至之領先、創新與可持續發展之地點。與此同時，聯邦委員會亦非常重視確保瑞士作為金融中心和商業地區之誠信與聲譽。</i></p><p>&nbsp;</p><p>瑞士聯邦委員會於 2018 年 12 月 7 日通過了「區塊鏈和分散式帳本技術（DLT）法律框架」報告，該報告係由瑞士聯邦財政部隸屬之區塊鏈 / ICO 工作組提出，該工作組為瑞士聯邦議會所提議，經瑞士聯邦委員會核準成立，主要係針對金融相關法規逐一進行評估，並與瑞士聯邦司法辦公室及金融市場監督管理局所聯合組成之指導委員會，協同展開評估工作。聯邦委員會亦在報告中提出財政部、司法警察部須依據報告之要求，著手起草民法、破產法、金融市場法、銀行法及尚未通過之金融機構法等法律之修正草案，此外，雖暫且無須對反洗錢法進行基本性修訂，仍明確應將加密貨幣分散式交易平台納入洗錢防制規範。</p><p>聯邦委員會旨在透過該報告概述相關之法律框架並闡明採取行動之必要性。此外，公開表明：一、瑞士對 DLT 與區塊鏈等技術發展持開放態度；二、瑞士法律框架已經適合處理基於 DLT 與區塊鏈之商業模式；三、瑞士希望進一步改善創新友好框架條件；四、瑞士當局決心嚴厲打擊 DLT 與區塊鏈技術濫用。</p><p>&nbsp;</p><p>報告對民法、破產法、金融市場法、銀行法及尚未通過之金融機構法提出以下修正意見：</p><p>（一）民法和破產法</p><p>從民法的角度來看，可以區分為兩種類型之代幣（通證）。其一類主要代表區塊鏈上價值之標記，如比特幣等加密貨幣。依據普遍之看法，這類代幣屬單純之無形資產。民法對其轉讓無任何要求，因而並無障礙。有鑒於此，無須在加密貨幣轉讓方面調整民法。</p><p>第二類通證涵蓋代表法律地位（債權、成員資格、物權）之代幣（通證）。依據用戶之意圖，這類通證履行類似於當前及傳統上由證券履行之功能之功能。聯邦委員會提議修改證券法以增加法律確定性，並盡可能保留證券法之成熟原則。因此，數位代表和轉讓只適用於亦可由證券代表並可自由轉讓之權利。未來之立法修正案應能夠透過分散式帳本合法安全地轉讓未經證明之證券，並儘可能將其設計為技術中立。</p><p>同時，亦有必要就「破產法」進行新的立法。在破產程序中，破產債務人的資產被集中與變現，在此過程中，經常需要釐清債務人資產中應包含之內容。如若債務人實際有權獲得之資產存放在第三方，​​並且債務人有權處置第三方主張其權利的資產，則會出現這個問題。在此情況下，尚未最終釐清是否有可能將加密資產分開。因此，聯邦委員會認為有必要透過類似於現行法律下所有權人之隔離權來規定將加密資產與破產財產分離之明確規則。在任何情況下，這種權利都要求此類資產可以明確地分配給第三方。此外，聯邦委員會認為有必要審查是否應該在無財務價值之數據方面建立隔離權。</p><p>&nbsp;</p><p>（二）金融市場法</p><p>區塊鏈和基於 DLT 之應用程序與金融市場法有許多連結點，尤其是銀行法、金融市場基礎設施​​法、集合投資計畫法、保險法以及尚未通過之「金融服務法」和「金融機構法」。金融市場法之立法目標，如保護客戶與保護金融市場之功能，與 DLT / 區塊鏈公司在金融領域之活動相關，亦同於所有其他金融參與者。聯邦委員會目前尚未看到涉及金融市場法，特別涉及基於區塊鏈 / DLT 之應用需要對現行規範進行根本性調整之議題。瑞士金融市場法通常是保持技術中立的，且能夠處理新技術。</p><p>但是，法律框架報告認為對個別領域進行有針對性之調整係明智的，其涵蓋：</p><p>在銀行法中，聯邦委員會依據「債務執行和破產法」擬議修正案，將審查銀行破產法規定之相應調整（特別是在監管資產隔離方面）並在計畫討論會中提交調整之建議。</p><p>在金融市場基礎設施​​法中，聯邦委員會建議為區塊鏈 / DLT 區域之基礎設施提供商創建新的授權類別。此外，還將提出涉及「金融市場基礎設施​​法」和新「金融機構法」之相關修訂，以便創造更大之靈活性，更利於滿足區塊鏈和 DLT 應用之要求。</p><p>聯邦委員會認為目前無需修改「金融服務法」關於區塊鏈和 DLT 之規範（該法將於 2020 年初生效）。其特定之要求，如通知客戶，與基於區塊鏈 / DLT 之金融工具緊密相關，該類金融工具具有創新性，有時難以估值，並且其價值可能出現大幅波動。</p><p>而就集合投資計畫法而言，聯邦委員會於 2018 年 9 月指令聯邦財政部門在 2019 年年中之前就修訂集合投資法案法案進行商討，為允許新類別之資金進入市場提供法律基礎。以利未來可以更迅速、更經濟地將新的創新產品投放市場。除此之外，區塊鏈和 DLT 在集合投資計畫法領域之應用仍處於早期階段，係為何尚未對行動之必要性進行最終評估之原因。</p><p>在保險業，多數區塊鏈和 DLT 項目亦處於起步階段，暫無必要在金融市場法方面採取行動，但尚無法得出結論性之評估。聯邦委員會將繼續密切關注這些發展。</p><p>&nbsp;</p><p>（三）打擊洗錢與恐怖主義融資</p><p>打擊洗錢與資恐部門之內部協調小組於 2018 年編寫之風險分析報告表明，依據目前所確定之威脅和脆弱性，瑞士可能存在加密資產被濫用與洗錢與資恐之風險。所發現之威脅和脆弱性亦會影響到所有國家，同時，該風險分析報告亦表明，基於案件數量較少，尚無法準確確認實際風險。</p><p>&nbsp;</p><p>現行「反洗錢法」目前仍具有足夠之技術中立性，在很大程度上亦涵蓋與加密貨幣與 ICO 相關之活動，即「反洗錢法」之一般原則亦適用於基於加密之資產。加密行業之大多數參與者的活動已視為金融中介，因而受到反洗錢法之約束。透過國際規範比較，聯邦委員會認為「反洗錢法」之範圍已經相對全面，亦無須對「反洗錢法」進行基本修訂。但是，非託管錢包提供商和某些基於加密資產之分散交易平台目前不受「反洗錢法」之約束。在此背景下，聯邦委員會認為應將非託管錢包提供商與加密貨幣分散交易平台明確納入洗錢防制規範，並應根據國際發展審查其他此類平台洗錢之可能性。</p><p><br>&nbsp;</p><p>[1] 原文鏈接：<a href=\"https://www.mme.ch/fileadmin/files/documents/Publikationen/2018/181207_Bericht_Bundesrat_Blockchain_Engl.pdf\">https://www.mme.ch/fileadmin/files/documents/Publikationen/2018/181207_Bericht_Bundesrat_Blockchain_Engl.pdf</a>，最後造訪日 2019 年 7 月 18 日。</p><p>&nbsp;</p>",
      "catagory": "Research",
      "classification": "FinTech",
      "createdAt": 1566489600000,
      "userId": "0cd304e6715fb1",
      "id": 6,
      "coverImage": ""
    },
    {
      "title": "【專家邀稿】政府發展區塊鏈，可從募資法令調整開始",
      "body": "<h4><strong>從虛擬貨幣募資趨勢看STO的監管與鬆綁</strong></h4><p>台灣政府應該考慮轉而擁抱區塊鏈，尤其現在這個時機點絕佳，區塊鏈正處於技術發展的早期階段，殺手級應用尚未出現，大型商業應用除了交易所外，也未見落地，可說正處在轉型爆發與沈寂的十字路口上，而這就是台灣的機會，政府抓住並願意帶頭投入資源，或能帶來不同可能。</p><p>過去五年，台灣不管是政府或產業界，都想在 AI 領域中有一番作為，也投入大量的資源，的確有亮點，例如：</p><p>在國際分工下台灣的確卡入了 AI 雲端運算產業中，擔當 AI 基礎建設協作及原料 — 晶片供應的角色，也就是間接切入者。還有專精於人工智慧與自動化行銷決策的新創 <a href=\"https://www.appier.com/\">沛星互動科技</a> (Appier)，吸引國際投資人入資。不能說不重要，只是對 AI 產業的走向影響微乎其微（參 <a href=\"https://www.bnext.com.tw/article/48938/ai-investment-taiwan-google-microsoft\">世界投資台灣的 AI&nbsp;? 南柯一「夢」</a>）。</p><p>重點是，台灣應開始尋找下一世代的成長引擎。政府若真心想投入區塊鏈，筆者待在變動極快速的區塊鏈產業裡發現到，主導權其實不在政府，而是在社群中，因此政府空泛的喊口號、胡亂將補助資金投入項目，都將徒勞，重點是如何將政府資源結合社群，以及協助障礙排除。尤其該注意的大方向有三：</p><ol><li>確認台灣的產業優勢，並確認存有區塊鏈技術強化的潛力</li><li>障礙有哪些？如果存有諸多法令限制，政府能否配合排除。</li><li>研擬可行的行動方案及配套。</li></ol><p>&nbsp;</p><p>&nbsp;</p><h4>為什麼是 STO？</h4><p>STO 是整個藍圖的第二部曲，這必須要從首部曲 ICO(初次虛擬代幣發行)說起。由乙太坊引領的新一代募資模式，被證實是新創募資的最快速、最有效率、也成本最低（因為欠缺監管）的管道。這項管道，甚至已經超過傳統 VC 投資總額，成為不可忽視的一環。</p><p><img src=\"https://blpc.site.nthu.edu.tw/var/file/390/1390/img/3665/200256571.png\" alt=\"ICO funds vs. VCs and corporate funding\"></p><p>&nbsp;</p><p><a href=\"http://bit.ly/2lBheZq\">ICO funds vs. VCs and corporate funding.</a></p><p>&nbsp;</p><p>一切都來得太突然，ICO 在 2018 年整體募資總額達到 120 億美金的高峰，但隨著虛擬貨幣的熊市到來，短短不到三個月又快速滑落，<a href=\"https://blockcast.it/2019/04/01/icos-raised-118-million-in-q1-2019/?utm_source=line\">根據最新數據顯示</a>，2019 年第 1 季透過首次代幣發行（ICO）募得的資金約只剩下 1.18 億美元。但筆者要強調的是，對 ICO 的需求過去已被證實存在，而現在募資金額的下滑並無法顯示需求突然消失，而是種種外部因素的干擾，例如各國針對 ICO 監理方針出爐、虛擬貨幣詐騙借助 ICO 層出不窮，ICO 不會消失，而是即將、被迫轉化為其他的形式。</p><p><img src=\"https://blpc.site.nthu.edu.tw/var/file/390/1390/img/3665/589200072.png\" alt=\"ICO在2017年尾至2018年初達到最高峰\"></p><p><a href=\"https://www.trustnodes.com/2018/10/10/icos-have-raised-20-billion-since-2017-300-million-last-month\">ICO 在 2017 年尾至 2018 年初達到最高峰</a></p><p>&nbsp;</p><h4><strong>ICO 的世界分叉</strong></h4><p>經筆者觀察，未來虛擬貨幣的募資市場，將從 ICO「分叉」為二。第一是 STO（留後解釋）世界，代表的是與股權、重資產（不動產、智慧財產等）掛鉤的募資型態。</p><p>第二個則是 IEO（Inicial Exchange Offering），這種由虛擬貨幣交易所帶頭協助特定區塊鏈項目方發幣，並同時於交易所中「上幣」流通的形式，也將接棒 ICO。例如：…….因此我定位為：區塊鏈明星級球員的募資、交易市場。</p><p>而對於政府的產業政策來說，IEO的募資標的還是限於非證券的「應用型 Token」，多非屬各國募資法令所涵蓋者。 STO 才是政府應該關注者，因此以下內容也將重點放在 STO 上，提供 STO 監理的法令建議。</p><p>從字面上看，所謂 ST（Security Token）是「證券型代幣」，是透過代幣的形式，來表彰財產權利或某種債權的有價證券（Security）。證券型代幣必須與資產或特定權益連結，例如現金、股份、固定收益資產、不動產、大宗商品等。</p><p>重點是，想要發行證券型代幣，並向公眾募資，必須先獲得各國的證券監管機構的許可，這也成為 STO 有別於 ICO 的最大特色合法：回應了各界對於 ICO(Initial Coin Offering) 的質疑。</p><p>區塊鏈創業者兼群募平台負責人 - 林弘全也說：<a href=\"https://www.businesstoday.com.tw/article/category/154685/post/201811070011/STO%E7%82%BA%E4%BD%95%E7%81%AB%E7%86%B1%EF%BC%9F?utm_source=%E4%BB%8A%E5%91%A8%E5%88%8A&amp;utm_medium=autoPage\">STO 透過區塊鏈將 Security（證券）這個概念升級進化。除解決傳統 ICO 監管缺位問題，其分式產權和快速結算優勢，也可降低IPO的高門檻與投資成本，應用潛力可期。</a></p><p>不管是所有權持分或股份權益證明，用區塊鏈（公鏈）發幣發行 STO 有其優勢有三：</p><p>1. 透明公平：<br>幣的運作邏輯（如總量限制、轉帳條件、增發條件、鎖倉期等等），可以透過智能合約及鏈上交易被公開審計，可以被公開審計這點，符合「公開」才是證券管制的核心，同時也賦予政府及交易所監管的可行性。</p><p>2. 流動性高：<br>天生自帶全球流動性（global liquidity），因為公鏈本就是公開大帳本，用去中心化交易所即可與全世界的公鏈用戶做 P2P 交易。</p><p>3. 永存性：<br>一般的代幣，如果發行方倒了，幣可能也就沒了，但如果基於區塊鏈發幣的公司，縱使倒了，幣還是繼續存在，但是否有價值就是另一回事。</p><p>&nbsp;</p><h4>現階段 STO 募資監理雛形</h4><p>然而，金管會心中的 STO 卻排除了最重要的「股權群募」。</p><p>台灣金管會於 4 月 12 日邀集舉辦證券型代幣發行（STO）監理規範會議，並非預期的公聽會，並針對 STO 募資金額新台幣三千萬以下豁免申報進行討論。其中也討論到：證券型代幣是否納為有價證券、證券型代幣之交易與交易平台。台灣版的 STO 監理雛形已出現，這個模型有以下特殊性：</p><p>目前資料及會後討論結果顯示，金管會心中的 STO 不包括股權群募。現暫定允許發行 ST 的類型只有兩種：<i>債券型與盈餘分配型</i>。而這兩種稱不上法律上的「股權」。</p><p>所謂股權，又稱股東權利，股東權涵蓋的範圍不小，可概略分為自益權與共益權兩種。自益權是指股東以自己的利益為目的而行使的權利，如公司結束營業的剩餘財產分配請求權。 <i>這類的權利無需其他股東的配合即可以行使。</i></p><p>另一種是共益權，是指股東參與公司經營管理的權利，但客觀上是有利於公司和其他股東的，故稱為共益權，如公司財務文件等查閱權（或稱資訊請求權）這類權利，一般需要結合其他股東一同行使。其中還有重要的「內部參與決策權」，也就是能夠參與股東會、投票的權利。</p><p>今天金管會提出的的 ST 監理模型中，其允許發行ST的類型，至多只能稱為公司債的代幣化，以及「弱化股權」 — 分潤權的代幣化。我估計，這與股東自益權及共益權的權利性質有關，自益權，他<i>無需其他股東配合，自行就可以行使。而共益權，涉及整體公司的營運事項及決策，</i>這類權利，一般需要結合其他股東一同行使。或許在金管會心目中，想要以漸進式開放來規劃小額型 STO。可看到，今日允許發行的類型，都只涉及「公司與股東」、「公司及債權人」單方面的法律關係，而不涉及多方的股東集體行動權，也就是讓涉及爭議最小的，相對不直接涉及他人權益的事項來代幣化。</p><p>&nbsp;</p><h4>STO 募資監理雛形建議</h4><p>可以說，這種監理區分模式在國際前所未見，具備地方特色，這個巧思值得鼓掌，但對於STO證券產業發展來說，門是更窄了。已有多家業者私下向筆者表示，若小額 STO 的監管模式如此限縮、大額STO監管也尚無方向下，預估將難以吸引業者投入，也不利於當初金管會選擇開放 STO，吸引優秀國際新創團隊及資金之美意。</p><p>筆者以為，對於股權性質的募資，我國早在 2015 年即開放民間業者經營股權群募平台，至今已有一套嚴謹可資遵循的管理辦法，主管機關亦有充分的監管經驗可資支持，因此在 STO 的開放標的上，實無須過度保守。再者，<i>若限縮於債券型與盈餘分配型的 ST，觀美國早已開放的 STO 市場，初期以房地產等資產型 STO 為主，業者觀望的氛圍濃厚，若能開啟股權型態 STO，將可吸引持續觀望的外國新創業者來台</i>。因此筆者強烈建議，應將股權性質的 STO 納入監管範圍。</p><p>&nbsp;</p>",
      "catagory": "Research",
      "classification": "FinTech",
      "createdAt": 1569340800000,
      "userId": "0a325c49c803c3",
      "id": 7,
      "coverImage": ""
    },
    {
      "title": "【國際文獻整理】瑞士區塊鏈和分散式帳本技術（DLT）法律框架-金融法規(一)：前言與通證分類",
      "body": "<p>本文承接自<a href=\"https://bit.ly/2T63Fih\">【瑞士區塊鏈和分散式帳本技術（DLT）法律框架-概述】</a></p><p>&nbsp;</p><p>本文參考自: <i>Federal Council report: Legal framework for distributed ledger technology and blockchain in Switzerland</i><a href=\"https://blpc.site.nthu.edu.tw/p/406-1390-178873,r7140.php?Lang=zh-tw#_ftn1\"><i>[1]</i></a></p><p>&nbsp;</p><ul><li>前言</li></ul><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 區塊鏈（分散式帳本技術）目前透過各種已知及潛在的用途挑戰著現有的瑞士金融市場相關法規。本系列將先說明瑞士金融市場監管機構 (Swiss Financial Market Supervisory Authority, FINMA) 通證的分類，次探討瑞士金融市場的各相關法規，包括銀行法 (Banking Act)、金融市場基礎設施法 (Financial Market Infrastructure Act，FMIA)、金融機構法 (Financial Institutions Act，FinIA)、金融服務法 (Federal Financial Services Act，FinSA)、集體投資計劃法 (Collective Investment Schemes Act，CISA)、保險法 (insurance law)與區塊鏈兩者間的關係，並提供可能的改革方案。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 而 FINMA 為了能即時且適當地應對新興金融科技（尤指區塊鏈），為市場所帶來的商業模式改變，同時也為向新創公司及其他成熟的金融服務機構提供相關的金融市場法規解釋，FINMA 於 2015 年底時設立了「金融科技服務台 (fintech desk)」。自「金融科技服務台」開始營運以來至 2017 年止，FINMA 所設立的「金融科技服務台」已處理了超過 700 個金融科技相關的法律問題，其中關於區塊鏈的部分，更佔了 2017 年度問題總數的 60%。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 其後，FINMA 更於 2018 年 2 月發布了 ICO 相關的法規指南，用以確立、統一對於市場參與者所提疑問之答覆，以下將逐一介紹:</p><p>&nbsp;</p><ul><li>通證的分類</li></ul><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; FINMA 根據瑞士的金融市場法規，在其 2018 年 2 月所發布的法規指南中將 ICO 中發行的通證分類為資產型通證 (Asset tokens)、功能型通證 (Utility tokens)及支付型通證 (Payment tokens)，用以確定通證類型對於金融法規的影響，本文以下將從經濟的角度描述三種通證類別，並概述對於監管的影響。</p><p>&nbsp;</p><p>1. 資產型通證- Asset tokens</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 與純粹的支付通證不同，資產通證與區塊鏈之外的實際資產連結，若從經濟的角度以觀，對購買通證的買方而言，資產通證主要用於投資。且資產通證的內容除提供投資人得依合約請求發行人履行其相關義務外，更能根據合約的內容，使其具有股票、債券或其他衍伸性金融工具的地位，而使購買通證的投資人得以股東的身分請求公司分配股利、甚至參與公司決策等權利。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 然，資產通證的法律地位為何?尚須考量其發行的條件及方式。若資產通證依 FMIA(金融市場基礎設施法)或FINSA (金融服務法)之規定而被定性為「證券」，則會進一步涉及證交法的相關監管規定。</p><p>&nbsp;</p><p>2. 功能型通證- Utility tokens</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 功能型通證不以真實資產為依據，而係投資人透過購買該通證以取得發行者所承諾之服務。與資產型通證不同的點在於，因 FMIA 所定義的「證券」，必須能符合「適合大眾進行交易 (mass trading)」及「未限制特定內容 (does not specify any content limits)」兩要件，且觀諸 FMIA 的立法目的，若功能型通證之使用未與資本市場有所關聯，則縱其發行係採取適合大眾交易的證券形式（如音樂會門票或商店優惠券等），仍非 FMIA 的監管客體，因此不受 FMIA 所拘束。是以，功能型通證不會被視為「證券」（也因此功能型通證的二級市場交易不受 FMIA 的拘束）；惟須注意，公司若採先透過資金的募集以啟動或開發，日後才提供服務的通證發行模式，則其在發行時會被視為屬於資產型通證，而非功能型通證。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 但從經濟的角度來看，功能型通證與資產型通證相同的點在於兩者皆可作為支付的手段，而在此情形下，兩者皆會受到來自洗錢防制法 (AMLA) 的約束。反之，若發行的通證主要使用於金融領域之外，則不受洗錢防制法所拘束。</p><p>&nbsp;</p><p>3.支付型通證- Payment tokens</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 支付型通證是 ICO 發起人實際上接受，且最願意接受作為獲取商品、服務或作為貨幣及價值移轉手段的通證類型。支付型通證的內涵包括嚴格意義上的「加密貨幣 (cryptocurrencies)」，如比特幣，以及基於比特幣變體產生的眾多加密貨幣（如比特幣現金、比特幣黃金甚至萊特幣），前述加密貨幣雖非以 ICO 的形式發行，但非謂不可透過 ICO 創建。且支付型通證雖在設計上係專為支付並移轉價值、服務所使用，但上述資產型通證及功能型通證亦可具有作為支付手段的功能（如混合通證hybrid tokens）。然，傳統的支付型通證與資產型通證及功能型通證有著本質上的不同，其既不以合約的形式約束投資人與發起人雙方，亦不表徵任何重要的法律地位及資格；相反，其可以被歸類為事實上的特殊「財產」，且從監管的角度來看，支付型通證與洗錢防制法規有著高度相關（詳見後述）。</p><p><br>&nbsp;</p><p>[1] 原文鏈接：<a href=\"https://www.mme.ch/fileadmin/files/documents/Publikationen/2018/181207_Bericht_Bundesrat_Blockchain_Engl.pdf\">https://www.mme.ch/fileadmin/files/documents/Publikationen/2018/181207_Bericht_Bundesrat_Blockchain_Engl.pdf</a>，最後造訪日 2019 年 9 月 30 日。</p><p>&nbsp;</p>",
      "catagory": "Research",
      "classification": "FinTech",
      "createdAt": 1569772800000,
      "userId": "032fc50b9d3dac",
      "id": 8,
      "coverImage": ""
    },
    {
      "title": "【名家專欄 - 范建得】談證券型代幣發行 (security token offering, STO) 之金融監管規範：兼評金管會 108 年 4 月 12 日之公聽會內容",
      "body": "<p><strong>感謝經濟部的邀請，本文收錄於</strong><a href=\"http://blpc.site.nthu.edu.tw/var/file/390/1390/img/3665/research_20190502005.pdf\"><strong>【108年度創新籌資智慧支援計畫 – 全球早期資金趨勢觀測月報 2019.04】</strong></a></p><p>&nbsp;</p><p>簡介：</p><p>2017 年起區塊鏈技術掀起一波初始代幣發行 (Initial Coin Offering，簡稱 ICO) 的眾籌熱潮後，陸續傳來許多關於 ICO 的投機、詐騙、經營不善的新聞，引發各國金融監管單位的注意。國內金管會也在 4 月 12 日舉辦 STO 監理規範架構公聽會，就預訂 6 月完成 STO 監理規範架構，徵詢各方意見。</p><p>&nbsp;</p><p>本文除對區塊鏈與代幣的本質及態樣，以及證券型代幣發行 (STO) 國際監管規範加以探討，也依據金管會日前公聽會討論內容，針對證券型代幣發行之監管沙盒測試的募資金額標準、發行主體、募資對象及限額的限制、交易方式限於議價方式等重要監管內容提出評論，讓關心此一議題的讀者能更加瞭解，並有所啟發。</p><p>&nbsp;</p>",
      "catagory": "Research",
      "classification": "FinTech",
      "createdAt": 1588521600000,
      "userId": "0deef2edb3ae35",
      "id": 9,
      "coverImage": ""
    },
    {
      "title": "【文章賞析】當前25個主要國家對首次代幣發行的監管回應（截至 2018 年 5 月）",
      "body": "<p>本文主要參考：<i>Initial Coin Offerings: The Top 25 Jurisdictions and their Comparative Regulatory Responses (as of May 2018)</i>[1]</p><p>&nbsp;</p><p>近年來在全球快速演變中的首次代幣發行[2]（ICO）市場規制問題，已成為許多國家的重點關切，本文係透過人工篩選數據，以評估 ICO 市值排名前 25 的國家，對其管制機構的回應措施加以歸納，進而對這些國家的管制行為進行比較分析。</p><p>&nbsp;</p><h3><strong>壹、介紹</strong></h3><p>首次代幣發行為資本形成提供了前所未有的流動性和效率，同時最大限度地降低了交易成本。到了 2018 年，擁有成熟服務和產品的傳統企業越來越多地使用 ICO 籌款來為其業務活動提供資金。</p><p>ICO 有幾個核心的有利特性，其一是其成本效益，有助於抵消加密市場中復雜且不可預測的經濟動態，與其他資本形成方式不同，ICO 允許發起人避免犧牲股權進行融資。其二是 ICO 為資本形成創造無與倫比的效率，ICO 通過直接向全球投資者群體進行營銷，使發起人能夠繞過典型的法律，司法和商業障礙。但在 2018 年，ICO 仍然受到相當有限的認證標準的限制。其三是 ICO 比任何其他形式的資本形成都更快地為投資者提供流動性，允許風險投資基金更早地利用現有利潤，同時避免長期，複雜和時間密集的流程。</p><p>&nbsp;</p><h3>貳、監管問題</h3><p>ICO 存在一些監管問題：一、ICO 投資者無法控制任何發起人；二、缺乏對 ICO 的強制性披露，導致 ICO 市場嚴重缺乏透明度；三、發起人還可以改變智能合約以在中途改變 ICO 銷售規則；四、與傳統上市企業不同，大多數加密平台無法產生收入來抵消成本；五、ICO 投資者沒有優先購買權或其他反稀釋保護措施；六、ICO 的波動性非常高，ICO 在發行人的生命週期中儘早為投資者提供盡可能高的流動性，通過前期和持續披露給予投資者的保證非常有限，使代幣市場極不穩定；七、代幣持有人通常不會獲得流動性優先權，在破產的情況下，若債權人對該實體的清算價值感到滿意，代幣持有人將無法追索。</p><p>&nbsp;</p><h3>叁、全球前 25 個主要 ICO 國家</h3><p>作者使用了 ICO Watch List[3] 的數據，及國際清算銀行提供的世界各國不同管制規則和管制機構之清單，透過統計分析，獲得了以下之重要發現：</p><p><strong>一、2017 年 ICO 數量全球名列前25的國家排名</strong></p><p><img src=\"https://blpc.site.nthu.edu.tw/var/file/390/1390/img/3665/284415517.jpg\" alt=\"\"></p><p>2017 年 ICO 數量的全球排名，第一名為美國，佔比大約為全球的 20%，第二名為英國，佔比超過 10%，緊隨其後的是俄羅斯及瑞士。第五到第十名分別是新加坡、立陶宛、澳洲、直布陀羅、德國、加拿大；再其次則為：以色列、烏克蘭、法國、西班牙、波蘭、列支敦士登、中國、盧森堡、哥斯大黎加、阿根廷、塞爾維亞、斯洛伐克、斯洛維尼亞、緬甸及瑞典。</p><p>&nbsp;</p><p><strong>二、ICO 募集資金總額佔比名列全球前 5 名的國家</strong></p><p><img src=\"https://blpc.site.nthu.edu.tw/var/file/390/1390/img/3665/990708436.jpg\" alt=\"\"></p><p>2017 年全球前 25 個國家的 ICO 募集資金總額佔比的前 5 名分別為瑞士、美國、以色列、新加坡、俄羅斯。瑞士在 ICO 募集資金總額方面領先全球。</p><p>&nbsp;</p><p><strong>三、瑞士堪稱表率</strong></p><p><img src=\"https://blpc.site.nthu.edu.tw/var/file/390/1390/img/3665/879396550.jpg\" alt=\"\"></p><p>在 2017 年 ICO 數量和募集的資金數量的差異比較上，瑞士是 ICO 數量第四但總募集資金最多的國家，其成果可以歸因于全球許多最成功的 ICO 都是在瑞士推出的。</p><p>&nbsp;</p><p><strong>四、國際規範傾向在現有法律體制上審慎開放</strong></p><p><img src=\"https://blpc.site.nthu.edu.tw/var/file/390/1390/img/3665/177819217.jpg\" alt=\"\"></p><p>從前 25 個國家的 ICO 管制水平比較來看，除了中國完全禁止，以及塞爾維亞禁止金融機構從事此類投資外，大多數國家原則上是允許 ICO 和加密貨幣的發行的，且各國政府係傾向於使用現有法律來規範這些加密貨幣。</p><p><img src=\"https://blpc.site.nthu.edu.tw/var/file/390/1390/img/3665/586757479.jpg\" alt=\"\"></p><p>該圖顯示了全世界國家的監管水平。深綠色區域代表了政府建議監管但較不成熟或保持沉默的地區。紅色區域代表禁止區塊鏈技術的地區。淺綠色和黃色的陰影介於兩者之間。</p><p>&nbsp;</p><p><strong>五、多樣的管制體制</strong></p><p><img src=\"https://blpc.site.nthu.edu.tw/var/file/390/1390/img/3665/552200918.jpg\" alt=\"\"></p><p>該圖顯示各國政府發佈的規則。ICO 機構、加密貨幣、交易所、安全是處理的主要問題。</p><p>&nbsp;</p><p><img src=\"https://blpc.site.nthu.edu.tw/var/file/390/1390/img/3665/179084599.jpg\" alt=\"\"></p><p>該圖顯示了前 25 個國家為解決這些新技術發展所做的工作，大多數國家已經發佈相關監管規則。在這 25 個國家中，只有俄羅斯聯邦、烏克蘭、哥斯达黎加、阿根廷、斯洛伐克、緬甸尚未發佈相關監管規則。其他國家（不包括美國）的核心管制措施或擬議如下：</p><p>&nbsp;</p><p>英國、德國：由金管單位主責，採個案處理原則</p><p>英國金融行為監管局（FCA）負責管制 ICO 和加密貨幣等金融活動，其立場是將 ICO 視為證券來加以管制，但建議應個處理；德國官方的立場則認為，ICO 適用法規之限制，應具體取決於代幣的配置，並應根據證監法，個案加以評估。</p><p>&nbsp;</p><p>俄羅斯：強調新創體系</p><p>俄羅斯已草擬出“數位資產管理條例”（草案），其中載有關於確定和建立加密貨幣、ICO 管制體系的提案。</p><p>&nbsp;</p><p>瑞士、澳洲新加坡：強調導引</p><p>瑞士金融市場監管局發布了「如何處理有關 ICO 監管框架的諮詢指南」；新加坡金融管理局也發布了「如何實施數位代幣監管計劃的指導」，並表示除非貨幣與發行人之資產或財產的所有權或擔保權益掛鉤，否則 SFA 不会直接納入管制；澳洲則是就如何確認現行「公司法」是否適用於 ICO 和加密貨幣提供了一般性的指導，認為現有的管制架構已能夠及於分散式帳本技術（Distributed ledger Technology; DLT），但預計仍會繼續提出其他管制內容。</p><p>&nbsp;</p><p>立陶宛：強調反洗錢與金融差異化管理</p><p>立陶宛強調，在立陶宛管轄範圍內發行 ICO 或加密貨幣，有適用現行證券和反洗錢法規之可能，如果金融機構擬投資加密貨幣，則該機構之加密貨幣金融服務必須與其他投資分開。</p><p>直布羅陀：依據金融服務法規處理</p><p>直布羅陀金融服務法規將可直接適用於 ICO、DLT 等行為，其中 DLT 規範架構並適用於不受任何其他管制架構節制之相關活動。</p><p>&nbsp;</p><p>加拿大：創建監理沙盒</p><p>加拿大證監局援用四大要素來判斷加密貨幣是否應該註冊為證券，並針對金融科技公司開發特殊監理沙盒。</p><p>&nbsp;</p><p>以色列、瑞典：加密貨幣視為金融資產</p><p>以色列銀行的立場是虛擬貨幣應視為一種金融資產。2018 年 2 月，以色列稅務局出於稅收目的確認將比特幣和其他加密貨幣視為一種財產，對加密貨幣徵收資本利得稅、增值稅；瑞典監管機構認為 ICO 是可以交易之投資產品，沒有禁止金融機構通過 ICO 募集資金。</p><p>&nbsp;</p><p>法國、西班牙、列支敦士登、盧森堡：傾向監管，但未決定如何監管</p><p>法國監管機構的立場是如何監管仍有待決定，將通過一項 ICO 研究與網路的新計劃探討將要實施之監管範圍；西班牙目前除了賭博法沒有針對 ICO 或加密貨幣之官方監管規則；列支敦士登對 ICO 和加密貨幣是否適用證券法的立場一直保持相對沉默，政府聲明證券和金融工具法之適用性將取決於代幣所附帶的權利；盧森堡監管委員會沒有發佈任何規定，但表示雖未有直接適用於 ICO 之具體規定，其相關活動仍須遵守其他法律規定。</p><p>&nbsp;</p><p>烏克蘭、緬甸、哥斯大黎加、阿根廷、斯洛伐克：未發佈任何監管規則</p><p>這幾個國家尚未發佈任何監管規則，其中：烏克蘭、緬甸政府未公開任何官方立場；哥斯大黎加目前沒有對 ICO、加密貨幣或區塊鏈技術的監管；阿根廷政府聲明加密貨幣不受任何國家或司法管轄區之擔保，涉及該領域之投資需謹慎，并需要進行披露；斯洛伐克國家銀行認為加密貨幣不被視為貨幣。</p><p>&nbsp;</p><p>波蘭、塞爾維亞、斯洛文尼亞：發佈投資警告</p><p>波蘭、塞爾維亞、斯洛文尼亞均且發布了有關投資之正式警告，其中波蘭、塞爾維亞認為加密貨幣不屬於法定貨幣。波蘭明確區分投資 DLT 和虛擬貨幣，表示 DLT 可能受不適用於虛擬貨幣的其他法律約束，未明確禁止金融機構參與加密貨幣市場，但建議不要投資，對加密貨幣徵收所得稅、增值稅；塞爾維亞不允許金融機構參與 ICO 或其他加密貨幣投資，政府發佈個人投資警告；斯洛文尼亞政府除正式警告外，沒有採取任何法規或立場。</p><p>&nbsp;</p><p>中國：完全禁止</p><p>中國大陸對 ICO 採取了完全禁止之堅定立場。認為 ICO 潛在的欺騙和欺詐行為損害了市場。</p><p>&nbsp;</p><p>綜上可知，該研究所涵大多數國家對於 ICO 和加密貨幣係採審慎開放之態度；只有極少數的國家加以禁止。其次，大多數政府傾向使用現有法律來規範加密貨幣，或傾向等待其他國家對加密貨幣之演變作出回應。監管工作可以採取多種形式，但保包括一些相似的做法：規範 ICO，監管加密貨幣，監管 DLT，批准合規計劃，規範交易所，證券監管，揭露的金融機構禁止，以及政府指導不鼓勵消費者參與。</p><p>&nbsp;</p><h3>肆、台灣的管制政策應該更積極的迎向科技創新的挑戰</h3><p>目前，台灣採取的態度，顯然是一方面等待，另一方面卻從嚴，傾向以防弊為主的洗錢防制為主軸，甚至因此金管會有建請法務部調查局主責之說；對照這 25 國的經驗來看，堪稱全球最嚴格者。</p><p>其實，面對變動的科技，管制工作的涵蓋面可以相當多元；例如將 ICO 納管，管制加密貨幣，管制 DLT，合法計劃之審查，交易所之規範，證券監理，金融機構的保密義務，以及政府指導下消費者的消極參與等等，都是可以兼容並蓄的作法。「千里之行，始於硅步」，台灣必需儘快綜合歸納其面對新興科技時所應採行之規範或管制政策，妥善評估其利弊得失，有所作為，以利科技之創新，並維護社會秩序與福祉。</p><p>&nbsp;</p><p>&nbsp;</p><p>註釋：</p><p>[1] Initial Coin Offerings: The Top 25 Jurisdictions and their Comparative Regulatory Responses (as of May 2018), <i>CodeX Stanford Journal of Blockchain Law &amp; Policy (2018)</i>; available at <a href=\"https://stanford-jblp.pubpub.org/pub/ico-comparative-reg(Last\">https://stanford-jblp.pubpub.org/pub/ico-comparative-reg</a>&nbsp; (Last&nbsp;visit 2019/04/25)</p><p>[2] Initial Coin Offering，意思是“數字貨幣首次公開募資”，即首次代幣發行，亦可稱為首次代幣發售或區塊鏈眾籌。</p><p>[3]這是一家具領先地位的加密投資平台，<a href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Ficowatchlist.com%2Fstatistics%2Fgeo%3Ffbclid%3DIwAR1ljOQxUFjoXTfONbr2i27Efj6Y6De5m-WsOmYMxUP558-S0sHb5rIgVWY&amp;h=AT3rI4UQColwJ33-mN0eQcwBCRvvIYZJtSqlBsfl3C20PPKppx4wU_0Uml0nMnbDbJEgKvRYhldaH-xp1i5lAiKS5cI72Tu7hbqsLYh1W7_wFk6138QQ7SiNKFyvV4ylOuU\">https://icowatchlist.com/statistics/geo</a>.</p><p>&nbsp;</p>",
      "catagory": "Analysis",
      "classification": "FinTech",
      "createdAt": 1535472000000,
      "userId": "0cd304e6715fb1",
      "id": 10,
      "coverImage": ""
    },
    {
      "title": "加密貨幣與轉變中之美國國稅局執法模式",
      "body": "<p>本文主要參考： <i>Cryptocurrency and the Shifting IRS Enforcement Model</i>[1]</p><p>&nbsp;</p><p><i>“隨加密貨幣或數位資產之交易日益常態化，其多元與跨境交易屬性，將使各國的稅捐機關面臨執法上的困難，對於美國而言，即將於 2018 年 9 月 28 日終止的「離岸賬戶自願揭露計劃」（OVDP），其消費者服務傾向與強調程序公平的「棍棒」與「蘿蔔」並行的原則，或將是未來用以規範加密貨幣交易稅收之基礎，這種發展，確實值得我們重視或參考。”</i></p><p>回顧了美國國稅局（IRS）先前之執法模式，及其近幾十年來的執法模式轉變。很顯然的，IRS 已從原先強調之懲罰性制度，越來越傾向於以消費者之服務為導向。IRS 相信，「程序公平之制度」將會提高納稅人之滿意度，進而促進其自願遵法。有鑑於此，依據 IRS 目前穩定轉型中之執法理念，IRS 未來可能對加密貨幣採行的稅收原則，將會是社會所廣泛認可之方法。綜上，美國IRS未來的加密貨幣稅收原則，約略有下列幾個重點：</p><p>&nbsp;</p><p><strong>一、「棍棒」與「蘿蔔」並行的原則</strong></p><p>由於難以追踪加密貨幣交易和稅收之利害關係人，故此，IRS在加強加密貨幣稅收之執法工作上已有所轉變，而非如先前的依賴刑事訴訟。近來，IRS 參考了瑞士銀行有關離岸賬戶之執法經驗，初步認為可以作為如何處理加密貨幣逃稅之參考。實際上，在過去十年中，IRS訴諸刑事訴訟之案件已然穩定的下降。此外，在 IRS 處理先前瑞士銀行離岸賬戶的案件[2]中，IRS 成功說服了許多離岸賬戶持有人，提交退稅申報表和外國銀行賬戶報告，甚至使之支付巨額罰款，此令其相信可以有刑事訴訟已外的執法選擇。在實現這一目標的過程，IRS 大量採行使用「John Doe 傳票」[3]與「一般起訴威脅」之結合策略，促使離岸賬戶持有人願意遵守離岸賬戶自願揭露制度。</p><p>若援用 IRS 這個瑞士銀行案例中的執法經驗，或許類似的執法模式，亦有應用到加密貨幣稅收執法之空間。</p><p>&nbsp;</p><p><strong>二、自 Coinbase</strong>[4]<strong> 案看 IRS 對加密貨幣的執法策略</strong></p><p>為使加密貨幣稅執法可以創建出類似瑞士銀行管理離岸賬戶之有效反饋循環，IRS 在 2016 年，向一間數位貨幣交易平台 Coinbase 發出了所謂的「John Doe 傳票」，希望藉此取得該網站上一些身份尚未為 IRS 所知悉之用戶紀錄，希望透過蒐集大量累積的數位貨幣交易資料，能進一步識別出原為匿名交易之當事人。在加州北區地方法院授權 IRS 向 Coinbase 發出傳票之命令後，Coinbase 及其用戶提出抗辯；其中 Coinbase 主張，傳票之授權過於寬泛，且 IRS 不應使用傳票來進行「一般研究」，此外，用戶則向該地方法院提起阻止 IRS 採行此類傳票來獲取用戶資訊之訴訟。</p><p>其後，司法部在與 Coinbase 之代理人會面後，同意縮小傳票之範圍為「僅限在特定年份內，發送或收到價值 20,000 美元以上之比特幣得用戶」。至於該加州地方法院，則一方面同意該傳票之使用，但仍要求 IRS，其使用應「不超過實現其目的所需之範圍」。</p><p>準此，法院在最後作成的裁定認為，IRS 實際需要的是賬戶持有人之身份及交易記錄，而在系爭案件中，即便是業已縮小範圍之傳票，其所要求之資訊，仍比實現其目的實際所需之資訊多得多；例如，IRS 實際需要的是賬戶持有人之身份及交易記錄，但傳票卻要求提供所有之錢包地址、全部賬戶、錢包、金庫的公共密鑰，KYC[5] 記錄等，甚至包括 Coinbase 與帳戶持有者之間的通訊紀錄，故此，法院決定進一步限制IRS所發出傳票之涵蓋範圍，並認為，嗣後若政府確實需要更詳細之紀錄，法院可以直接向納稅人或 Coinbase 發出傳票，通知特定之用戶。</p><p>惟，即便法院限制了 IRS 之授權，然該發之傳票仍讓 IRS 獲得超過 10,000 名以上 Coinbase 賬戶持有人之交易資訊。</p><p>其實，除了 Coinbase 這個案件外，值得注意的是，IRS 不僅在蒐集外國銀行賬戶之資訊，甚至也向美國的一些快遞公司，如 FedEx、DHL 和 UPS 發出了「John Doe 傳票」，以便查看與美國人相關之外國銀行賬戶，準此，IRS 可能會採取類似之舉措，對加密貨幣交易數據進行檢測，亦可能在必要時，對網路服務提供者（ISP）；如，Facebook、Google、Twitter 等沒有明確使用加密貨幣技術之社交媒體平台發出傳票。</p><p>&nbsp;</p><p><strong>三、IRS 在加密貨幣執法上面臨之挑戰</strong></p><p>然則單純出售或購買加密貨幣，甚至大量的加密貨幣交易，並不當然意味著有欠稅之問題。此外，即使 IRS 擁有了 Coinbase之 所有用戶數據，還是有許多加密貨幣之交易並非通過 Coinbase 平台辦理，而是透過私人點對點對等交易或在外國交易所發生。面對這些變數，這意味著 IRS 需要使用大量人力來處理加密貨幣之交易資訊，否則執法工作難以取得重大進展。換言之，IRS需要進一步建立一個類似瑞士銀行離岸賬戶執法之模式，亦即設置一個區塊鏈交易資訊的「反饋循環」報告機制。</p><p>其次，IRS 還面臨一個潛在之問題；亦即 IRS 的離岸賬戶執行工作對象，主要係涉及逃稅之投機分子，而加密貨幣的許多早期投資者，是最富有的人群，且在政治傾向上大都是激進之自由主義者和反政府主義者。如今隨著加密貨幣稅收制度之執行，IRS 可能面對大量出於政治動機和原則行事者，而非僅限於涉及金錢利益之個人。</p><p>此外，IRS 亦面臨難以準確判斷加密貨幣利潤與群眾普遍混淆「加密貨幣本質為何」之難題。按，IRS 早在 2014 年便提出「比特幣是財貨，而非貨幣」之聲明，但執行迄今，仍存在重大問題；例如，如何對比特幣衍生商品和融資協議徵稅？例如依據美國內地稅法第 1031 條[6] 之規定來看，一種加密貨幣與另一種加密貨幣間的交換，是否符合該條所稱得以遞延課稅之「類似交易」？即不無疑義。此種混淆主要源自於加密貨幣持有者，往往將其作為現金替代品來加以使用。相對於此，由於 IRS 採取加密貨幣屬財貨之立場，確意味著該類交易並非貨幣與貨幣之「類似交易」，而類同於股票銷售，均需應稅，。但對於納稅人而言，申報之負擔以及對使用何種追稅方法之困惑，將使自願遵法之推動工作更具挑戰性，更何況，許多加密貨幣投資者在思想上早已反對政府執法。</p><p>鑒於 IRS 不能僅依靠第三方報告來保證加密貨幣之合規，且又不宜採用過於激進之立場，所以如何促進大部分加密貨幣平台之自願遵法，便成為重點。這意味著必須採行比其海外執法工作更多的蘿蔔和棍棒。至於這其中最令人擔憂的是，IRS 欠缺追訴大多數加密貨幣案件之資源，加上加密貨幣業界強烈反對政府之干預，這皆有可能削弱政府之執法力度。</p><p>&nbsp;</p><p><strong>四、IRS 之選擇：犯罪經濟學模式或是納稅人友好模式？</strong></p><p>其實，IRS 的這兩種選擇模式都可以説是明智之舉。然一般來說，公平性才應是評估 IRS 所採措施之關鍵指標。然有鑑於目前加密貨幣之稅收申報要求仍處於混亂，若採用較激進之犯罪模式，可能使 IRS 之執法基礎更加不穩；易言之，若稅收規範沒有明定，則以違反加密貨幣稅為「犯罪」來提起告訴，可能面臨陪審團無罪之認定，從而有導致負面司法判例甚至引發公眾強烈反對之風險。</p><p>其次，若 IRS 適用先前離岸賬戶持有人自願揭露計劃之納稅人友好模式，亦存在一些問題。任何普遍實施之自願揭露制度，皆應與加密貨幣申報規則之清晰度相結合，且應對因誠實錯誤而陷入困境之無辜納稅人採取緩和措施，否則一旦開始涉及大量加密貨幣交易之審計，IRS 本身可能面臨申報規則繁瑣混亂之衝擊。</p><p>再者，當 IRS 認為瑞士銀行之執法經驗獲得了成功，得暫時採用該模式時，隨之而來的，將是部分加密貨幣持有者將被起訴、「John Doe 傳票」會強制蒐集加密貨幣交易數據，而部分大型機構和諮詢公司，將一併受到使用加密貨幣交易幫助逃稅之指控，這或許太過嚴厲了。</p><p>然無論 IRS 採取何種方式，都應考慮加密貨幣社群之政治觀點與文化因素，以預測可能引起之反應。實則，隨美國 IRS 執法模式之轉變，我們已可以明確的感受到，群體動力可以影響政府執法方向。</p><p>&nbsp;</p><p>&nbsp;</p><p>[1] Dashiell C. Shapiro, Cryptocurrency and the Shifting IRS Enforcement Model, <i>CodeX Stanford Journal of Blockchain Law &amp; Policy (2018); </i>available at &nbsp;<a href=\"https://stanford-jblp.pubpub.org/pub/crypto-irs-enforcement\">https://stanford-jblp.pubpub.org/pub/crypto-irs-enforcement</a> (Last visit 2019/04/25)</p><p>[2]美國國稅局通過了離岸賬戶自願揭露計劃（OVDP）：若納稅人擁有未公開之離岸賬戶或未繳納稅款之海外資產，按照相關法規，納稅人不僅涉嫌逃稅，還有可能承擔刑事責任。但若按照 IRS 要求完成 OVDP 申報，不僅可以適用簡化程序，還將處以較低之罰款和刑事指控。反之，納稅人延遲申報時間越長，處罰則越大。瑞士銀行及其他國外銀行許多離岸賬戶持有人因而主動進行申報。IRS此項措施因此被稱為成功的「蘿蔔」政策，但 OVDP 將於 2018 年 9 月 28 日终止。</p><p>[3] John Doe Summons 是美國內地稅法第 7609（f）條授權的國稅局傳票。與其傳票不同之處在於，它沒有列出被調查之納稅人姓名，蓋因納稅人尚不為國稅局所確知。</p><p>[4] Coinbase 是一家數位貨幣兌換線上平台公司，允許其用戶用比特幣等數位貨幣進行交換和交易。</p><p>[5] Know-Your-Customer，了解你的客戶。</p><p>[6]美國國內稅法第 1031 條規定：「如果交換的財貨是用於企業生產之使用或投資，且是些財貨是用於交換類似之資產，則是些類似交換中衍生收益之課稅，可以遞延。」</p><p>&nbsp;</p>",
      "catagory": "Analysis",
      "classification": "FinTech",
      "createdAt": 1535904000000,
      "userId": "0cd304e6715fb1",
      "id": 11,
      "coverImage": ""
    },
    {
      "title": "台灣應儘快推動 ICO 的監理沙盒 — 以加國加密貨幣發行之規範框架為例",
      "body": "<p>本文主要參考：<a href=\"https://www.osc.ca/sites/default/files/pdfs/irps/csa_20170824_cryptocurrency-offerings.pdf\"><i>CSA Staff Notice 46-307 Cryptocurrency Offerings</i></a><i>,</i><a href=\"https://www.osc.ca/sites/default/files/pdfs/irps/csa_20180611_46-308_implications-for-offerings-of-tokens.pdf\"><i> CSA Staff Notice 46-308 Securities Law Implications for Offerings of Tokens</i></a>, CSA Regulatory Sandbox</p><p>&nbsp;</p><p>台灣目前最可能介入 ICO 的是調查局，似乎防弊成了台灣面向金融與數位科技創新的最重要指標！！</p><p>相對於加拿大以金融管理機構為核心，釐清科技應用現況、維護消費者大眾權益為核心，鼓勵創新、善用既有資本市場法制、強調輔導、促進合法，進而由金融監管機關主動透過監理沙盒來與各方對話，希望帶動 ICO 技術，除募資外，更廣泛的功能性應用，進而在維護公益前提下，開創新技術的應用格局，台灣的落後豈止千里？目前除加國外，許多國家或地區亦有類似的行政作為，其中，法國最近也採行了同樣的政策，英國更是帶頭推動跨國的合作架構，台灣實在不能再蹉跎了！</p><p>&nbsp;</p><p>加拿大證券管理局（Canadian Securities Administrators，CAS）繼 2017 年 8 月 24 日發佈的「CSA 46-307 號員工通告：加密貨幣發行」，又於 2018 年 6 月 24 日發佈「CSA 46-308 號員工通告：證券法對代幣發行之影響」，針對加密貨幣（initial coin offerings, ICO / initial token offerings, ITO）發行與交易加以規範。CAS 認為加密貨幣產品可作為企業籌資工具，且能為投資者提供更多元之投資機會。然而，因其存有穩定性、透明度、估價、保管與流通性的諸多問題，加上尚未被納入監管之加密貨幣交易所所衍生疑慮，均引發了投資者保護之問題。這其中，投資者尤其可能受到不道德行為或非法計劃之傷害，也可能無法理解其所購買投資產品之屬性。</p><p>此外，CAS 也認為，有許多在加國境內發行或交易之加密貨幣產品，已然涉及證券銷售或投資，應適用加拿大之證券法令；此時發行者必須了解，其行為是否應依規定使用募股說明書、進行註冊或有其他市場規範之適用。這其中應注意的重點包括： 1. 符合證券定義者，必須在獲得證券監管機關的「募股說明書」確認回執後方能發行，否則必須依募股說明書中經主管機關豁免之私募方式發行。 2. 從事證券交易或提供諮詢業務之企業或個人，必須先依法完成註冊，或擁有豁免之資格。 3. 幫助代幣交易之平台可能必須符合市場規範，或擁有豁免資格。</p><p>CAS 將加密貨幣交換之所在定義為線上交易所，允許投資者於其中買賣加密貨幣。然由於加密貨幣交易往往具有全球運營之本質，故此，許多交易所並無法受到政府之監督或監管。此外，加密貨幣之價格亦可能在交易所之間存在顯著差異，從而有套利之機會。雖然這些套利機會可能不會在有效率的市場中長期存在，但確可能會在欠缺市場效率的市場中長存，而面對這些情形，不同交易所間所採之對應標準亦可能存有顯著差異。</p><p>綜上，面對加密貨幣之交易，吾等必須先行確認，其是否屬於一般證券交易所上發生之有價證券交易，若是，則其交易所處市場便必須遵守既有交易所應遵循之規範或其他替代規範。是以，加國認為，若交易係發生在該國司法管轄區所及地區，則必須向加國之證券監管機構申請許可（註冊）或豁免。惟，迄今加拿大尚未有許可加密貨幣交易或豁免之實務。依據加國之觀點，即便所發行加密貨幣的設計中，僅有一部分涉及有價證券，其整體交易仍可能受證券法之規範。此時，涉及證券交易之加密貨幣轉售，將有次級交易市場規範之適用 。</p><p>&nbsp;</p><p>加國發現，加密貨幣產品經常被新創企業用於網路集資。這些投資者往往是散戶投資者。此外，加密貨幣產品之交易通常有時間限制，在此期間內，投資者可以造訪網站，購買代幣以換取法定貨幣或其他加密貨幣（如比特幣或以太幣），藉以用於各種開發項目之集資；包括開發新的加密貨幣、分佈式賬本技術、服務或平台。基本上，幾乎任何網路使用者皆可創建或投資加密貨幣產品，且許多交易是以匿名方式來進行的。 原則上，CAS 認為，發行加密貨幣在許多方面與首次公開募股（IPO）非常相似，而一如公司股票，其價值可能會因資金募集計劃之執行程度而起伏。至於在評估加密貨幣是否適用於證券法，CAS 重視實質多於形式；亦即雖發行之產品被稱為幣或者代幣而非股票、股權，但（代）幣仍可能因涉及投資契約，而被認為符合加拿大證券法所定義之證券。目前，CAS 在斟酌相關案例法之原則及評估交易之經濟現實與目的性解釋後，係以保護投資者權益為主，採用以下四項原則來檢視並確定特定加密貨幣之發行，應否以證券發行視之： 1. 是否涉及投資金錢； 2. 在同一個企業； 3. 以獲利為目的；且 4. 從他人之投入中顯著獲益。</p><p>&nbsp;</p><p>自 46-307 號員工通告發佈後，CAS 收到許多企業及其專業顧問所提交之意見書，稱其發行之代幣不涉及證券，因代幣將用於軟體、應用平台或程序，或用於購買商品和服務，但是 CAS 仍發現大多數所謂的「功能型代幣」仍涉及證券法所涵蓋之投資契約。故此，CAS 在 46-308 號員工通告中，進一步以十四種代幣發行為例，更詳細的說明，用以判斷其是否屬投資契約之重要因素，並指出若代幣被合理推測，會在一個或多個交易平台上從事交易（包括點對點交易或分散式交易）或推廣，抑或是，以其他方式在次級市場上自由交易，此時這些加密貨幣產品便有可能會被 CAS 視為證券。</p><p>CAS 要求這些被歸入有價證券之加密貨幣發行者，有辨別與承擔證券法規定之義務；包括： 1. 提出募股說明書或取得豁免；及 2. 滿足註冊登記之要求或取得豁免。</p><p>迄今為止，尚未有企業使用募股說明書在加拿大完成 ICO 或 ITO 募集資金項目，部分企業為其加密貨幣產品發佈白皮書，但 CAS 認為白皮書雖為一種揭露文件，但仍與證券法所要求，具有特定揭露內容要求之募股說明書或發行備忘錄（offering memorandum, OM）不同，是以要求這些企業，仍必須向投資者提供符合證券法規範之文件，CAS 並提醒投資者，可以對違反證券法之個人或公司採取民事救濟措施。</p><p>至於在判斷企業是否會經過係爭商品之交易來獲得商業利益上，CAS 則提出了下列會被納入的重要考慮因素： 1. 該項目是否尋求廣泛之投資者，包括散戶投資者； 2. 是否利用網路，包括公共網頁或討論版，吸引大量潛在投資者； 3. 是否參與者會參加公開活動；如各種會議或聚會，來積極的宣傳加密貨幣之銷售；以及 4. 係爭發行計畫受否涉及從大量投資者處籌集大量之資金。 CAS 要求其行為符合交易條件之個人或企業，必須履行對投資者之基本義務；包括了解客戶資訊與其適格性、要求幫助加密貨幣產品交易之個人或企業必須具備充分之法遵系統，並具備解決網路安全風險之策略與程序。</p><p>&nbsp;</p><p>在加密貨幣投資基金方面，CAS 則鼓勵金融科技企業在建立加密貨幣投資基金時考慮以下問題： 1. 零售投資者：在加拿大部分轄區，投資基金不能依靠「募股說明書（或發行備忘錄）豁免」向投資者發行證券 。 2. 加密貨幣交易所：必須在投資基金用於購買或出售加密貨幣之加密貨幣交易所完成必要法遵查核，包括是否透過可行方式接受監管、加密貨幣交易所之身份驗證政策和程序，以及反洗錢、反恐融資與記錄保存。 3. 註冊：企業必須考慮投資基金之適當註冊類別，包括交易商、顧問或投資基金經理。 4. 估價：如何評估投資基金投資組合中之加密貨幣？如何評估投資基金之證券？是否會使用一個或多個加密貨幣所交換，以及如何選擇這種交換？是否會對投資基金之估價進行獨立審計？ 5. 託管：加拿大證券法通常要求投資基金之所有投資組合資產由一名符合特定要求之受託管理人持有。 CAS 亦聲明以，上列表並非詳盡，金融科技企業應準備好與 CAS 就可能發現之其他問題進行討論。</p><p>CAS 同時注意到多階段發行之加密貨幣產品，并強調，46-308 號員工通告中之內容，均不應被解釋為支持使用多階段交易之加密貨幣產品。通常多階段交易之第一步，係使投資者先同意投資資金，以換取在未來獲得加密貨幣之權利，即在購買之時，尚未交付加密貨幣。此時，其規劃通常涉及證券之分配，特別是在豁免募股說明書前提下，取得加密貨幣之權利。而必須等到第二階段的交易，加密貨幣才會被交付。就這種發行方式，CAS 提出以下應注意事項： 1. 儘管加密貨幣有一定之實用性，但第二階段乃至後續步驟中所交付之加密貨幣，仍可能因為涉及投資契約或具有等同證券之屬性，而被視為證券； 2. 證券之分配取決於幕股說明書之要求，發行人可考慮爭取豁免，但享有豁免資格之發行人，仍須確保其符合豁免之所有條件； 3. 從事證券交易業務之個人或公司，須遵守證券法規定之交易商登記要求； 4. 如果第一階段之證券分配方式不符合證券法之規範，即使後續步驟可能已經發生，發行人仍會涉及違反證券法；以及 5. 必須特別注意使用多階段交易來規避適用證券法之情形，且應強調實質多於形式。</p><p>&nbsp;</p><p>CAS 表示目前加國正積極投入對於加密貨幣產品活動之監督，以識別過去、現在和未來可能違反證券法或違反公共利益之資本市場行為。CAS 並將持續對不遵守證券法之企業採取監管或執法行動，同時提醒企業，為了避免代價高昂之監管意外，鼓勵有意從事發行加密貨幣產品之企業，應積極諮詢合格證券法律顧問，了解證券立法之潛在應用與可能採取之方法。CAS 亦鼓勵願意以正面態度尋求彈性方法來遵守證券法之企業，主動聯繫當地證券監管機構，以 CAS 提供之聯繫方式討論其項目。CAS 並提醒企業，在聯繫當地證券監管機構時，應準備好擬公開之白皮書草案，商業計劃或其擬議產品之詳細說明，以作為溝通諮詢之用。CAS 也可能進一步要求企業提供與欲發行產品相關之宣傳材料副本，以及有關產品促銷活動和營銷活動之說明，和公司之組織架構與負責人相關資訊。</p><p>除了積極輔導外，CAS 並已經啟動了監理沙盒，以支持尋求在加拿大提供創新產品、服務和應用的金融技術企業，能積極投入。CAS 允許公司在投資者權益不受損害之前提下，獲得證券法授予某些附帶條件之豁免，畢竟原有法規可能會妨礙其創新商業模式；例如完成「了解你的客戶」與適格性之工作、限制加密貨幣交易所之上市和交易、季度報告要求等，但目前監理沙盒允許申請人在測試環境運作之時間限制為十二個月。</p><p>CAS 表示，在 CAS 監理沙盒中，每個提案都將依據具體情況進行審核評估，以允許新創企業在整個加拿大市場測試其創新商業模式；該過程分為討論、申請、審查、裁定與操作五個步驟：先由企業向當地證券監管機構介紹其業務模式，監管機構將分析業務模型並提出問題，從而確定可能需要註冊或豁免註冊的監管要求。雙方參與討論企業參與CAS 監理沙盒之資格，包括可以施加之限制和條件；再由企業向當地監管機構提交申請，註冊或者獲得豁免註冊資。雖然企業是向當地監管機構提出申請，但仍可以依據通行證制度，使企業能夠進入多個司法轄區之資本市場（按：加拿大的省級單位擁有各自的證券監管機構，故此，此間有隸屬不同司法管轄機構之問題）；接著由 CAS 快速審查其申請；再由 CAS 確定該企業在 CAS 監理沙盒中運行之限制與條件。最後，若企業接受該定制計劃，它將獲得在特定期限內，得以在 CAS 監理沙盒中運營之授權，但仍需遵守 CAS 擬定之限制與條件。</p><p>&nbsp;</p><p>台灣目前最可能介入 ICO 的是調查局，相對於加拿大以釐清科技應用現況、維護消費者大眾權益為核心，鼓勵創新、善用既有資本市場法制、強調輔導、促進合法，進而由金融監管機關主動透過監理沙盒來與各方對話，希望帶動 ICO 技術除募資外，更廣泛的功能性應用，進而在維護公益前提下，開創新技術的應用新局，台灣的落後豈止千里？目前除加國外，許多國家或地區亦有類似的行政作為，其中，法國最近也採行了同樣的政策，英國更是帶頭推動跨國的合作架構，台灣實在不能再蹉跎了！</p><p>&nbsp;</p>",
      "catagory": "Analysis",
      "classification": "FinTech",
      "createdAt": 1537200000000,
      "userId": "0cd304e6715fb1",
      "id": 12,
      "coverImage": ""
    },
    {
      "title": "美國眾議員提出支持區塊鏈技術與加密貨幣之法案，租稅安全港成最大特色！",
      "body": "<p>本文主要參考自：<i>US Congressman to Introduce Bills Supporting Blockchain Technology, Cryptocurrencies</i>[1]</p><p>&nbsp;</p><p><i>“美國應該優先加快區塊鏈技術的發展，並創造一個環境，讓美國私部門能夠引領創新和進一步的增長，這就是我推出這些法案的原因。” ——美國國會議員 湯姆·埃默 (Tom Emmer)</i></p><p>根據美國共和黨籍眾議員湯姆埃默（Tom Emmer）於 9 月 21 日發布之新聞稿，他將推出三項法案來支持區塊鏈技術和加密貨幣之發展。這三項法案分別為：「支持數位貨幣和區塊鏈技術之決議」（Resolution Supporting Digital Currencies and Blockchain Technology）、「區塊鏈監管明確性法案」（the “Blockchain Regulatory Certainty Act”）與「擁有分流資產納稅人之安全港法案」（the “Safe Harbor for Taxpayers with Forked Assets Act.”）。這些法案立法之重點是支持與發展區塊鏈技術，以及為擁有分流（forked）數位資產之納稅人建立一個安全港。</p><p>&nbsp;</p><p>相對於迎合當前國際間所關切的完善法規支持與明確監管需求，「擁有分流資產納稅人之安全港法案」應屬這三項倡議中，最具特色之立法；該法案將促使美國聯邦政府提供「一個簡化的法律環境」，並要求在美國國稅局（IRS）在對分流數位資產合之理報稅方式提出正式指引（guidance）前，應限制對申報不實者之罰鍰（fines），埃默議員強調：「納稅人只有在法律明確之前提下，方足以遵法。」</p><p>其實，早在 9 月 21 日之前，美國立法者便呼籲美國國稅局發布「透明」與「全面」之加密貨幣稅收指導。立法者係認為，雖然美國國稅局確已主動並持續地提醒納稅人，不遵守其指導時將面臨之處罰，但卻始終未能引入更健全的稅收架構，這種遲滯已嚴重阻礙了納稅人履行其義務之能力。</p><p>由於美國支持創新科技與產業體制的最核心政策工具便是稅收政策，故此，解決投資者在面臨加密資產之分流過程，所衍生有異於一般證券分流之稅賦風險，將對於引領資金投入區塊錬與加密資產創新，有關鍵作用。這個作法十分值得我國借鑒。</p><p>&nbsp;</p><p>按，一般社會大眾對於加密貨幣、區塊鏈及加密資產三者，有相當大程度的混淆。依據沃頓知識的報導：「是加密貨幣（cryptocurrency）：它的概念是網路可以安全地轉移價值且沒有中心控制點。其次是區塊鏈（blockchain）：它的概念是網路可以在不同節點之間建立信任，達成資訊共識。最後是加密資產（cryptoassets）：它的概念是虛擬貨幣可以“金融化”成為可交易的資產。」[2]</p><p>而依據IG.com更實務性的解讀，像比特幣此種加密貨幣，充其量只是一種由千千萬萬之分散式記帳，透過電腦之確證（validate）與形成共識來許可交易、確證區塊並將之鏈入既有區塊鏈之「去中心化的共識網絡」（Decentralized Consensus Network），此時「共識」（consensus）才是加密貨幣的核心。而所謂的分流，正是發生在因有所謂的「比特幣促進方案」（Bitcoin Improvement Proposals (BIP)）被提出時，因技術論證尚未能達成共識，故此有前向（forward，此時為 Hard Fork[3]）或後向（backward，此時為 Soft Fork) 的區塊鏈鏈結分流現象，從而也導致所代表資產價值之分流，此即分流資產之由來。</p><p>&nbsp;</p><p>準此，由於許多人或以證券分流之概念視之，來加以課稅，而未顧及此種分流，因涉及技術共識未能達所呈現資產價值不確定風險，應與傳統的證券分流（stock split）大異逕庭，故此才會有埃默針對此方面的提案，其目的正在鼓勵資金投入區塊鏈技術提案的創新，且降低投資者無心之失所遭致逃漏稅之懲罰，此點更是值得我國借鑒之處。 目前埃默係美國眾議院區塊鏈核心小組聯合主席，這是一個能讓整個產業與政府進行合作及對話之平台，以利查驗區塊鏈與數位貨幣之影響。根據目前該小組之見解，係認為，「美國應採行與開放網際網路自由發展相同之監管模式，也允許區塊鏈技術自行發展」。此時，如何鼓勵明確而能鼓勵創新區塊鏈與加密貨幣（資產）科技發展的合理租稅政策，正是值得我國行政與立法部門共同協力之處。</p><p>&nbsp;</p><p>&nbsp;</p><p>[1] Ana Alexandre, US Congressman to Introduce Bills Supporting Blockchain Technology, Cryptocurrencies, Cointelegraph 2018/09/22; available at <a href=\"https://cointelegraph.com/news/us-congressman-to-introduce-bills-supporting-blockchain-technology-cryptocurrencies\">https://cointelegraph.com/news/us-congressman-to-introduce-bills-supporting-blockchain-technology-cryptocurrencies</a> (last visit 2018/09/28）</p><p>[2] 摘自區塊鏈、比特幣和加密資產是不是一回事兒？ 沃頓知識線上 Knowledge@Wharton 2018/07/06; available at <a href=\"https://l.facebook.com/l.php?u=http%3A%2F%2Fwww.knowledgeatwharton.com.cn%2Fzh-hant%2Farticle%2F9486%2F%3Ffbclid%3DIwAR1Hwi5KTfMuIMTg1D9cRT-T9AsoJcdDMtNrL61iA9Eqlw1QVhBC-bOVq1E&amp;h=AT27L7DXWxYydceU8QKUcA22fyDYy3ykYRRHUTuo_CbmQcuzvxZJjzMRnX6XG4Bg41QBR6XSy64n5MW-pJg3guWaRM6hrEBx6EvPHp76h-02Vq9Ka6-c4vWl8Y8sr_E5bKo\">http://www.knowledgeatwharton.com.cn/zh-hant/article/9486/</a> ;(last visit 2018/09/28)</p><p>[3] 參見 What is a hard fork and what does it mean for price action? IG AU 2017/10/25; available at <a href=\"https://www.ig.com/au/view-ig/what-is-a-hard-fork-and-what-does-it-mean-for-price-action--40383-171025\">https://www.ig.com/au/view-ig/what-is-a-hard-fork-and-what-does-it-mean-for-price-action--40383-171025</a> &nbsp;(last visit 2018/09/28）</p><p>&nbsp;</p>",
      "catagory": "Analysis",
      "classification": "FinTech",
      "createdAt": 1538064000000,
      "userId": "0cd304e6715fb1",
      "id": 13,
      "coverImage": ""
    },
    {
      "title": "讓區塊鏈技術引領我國開創出具國際競爭力的新創產業：自澳洲與 IBM 合作開發的全國區塊鏈平台談起",
      "body": "<p>本文主要參考自：<i>Australia Will Develop a Nationwide Blockchain Platform</i>[1]</p><p>&nbsp;</p><p>面對區塊鏈的浪潮，不論是潮起或是潮落，台灣的官方說法似乎總是僅限於對「虛擬貨幣」的看法，截至目前為止，雖然國際社會已跨出區塊鏈第一世代的應用（加密貨幣或虛擬貨幣），更關切第二世代的權益（equity）及第三世代的移轉（transfer）應用對於大數據時代創新產業發展的影響，甚至在資本市場上推出諸多創新金融服務商品；例如 SCO，台灣還是持續地重複<a href=\"https://ec.ltn.com.tw/article/breakingnews/2570523?fbclid=IwAR2s-gGVzBEBG8n45_gwtV5Mt-yqNyxVLEgKWEPXhJML9YxKf8Qa7qRNXaY\">「虛擬貨幣該誰管的問題」</a>，以及持續被提及的<a href=\"https://tw.appledaily.com/property/20181004/UJ4OX7LTFIMHYXPFMU2GIUOTNA/?fbclid=IwAR3hxLDQBZE9n9mG60_uNVvbfAIXNxMZPit3qXLliL31GqhM7LwdpXhfPpQ\">跨部會踢皮球</a>。但是我們要問的是，難道所有區塊鏈技術的投入者、新創事業都只在做虛擬貨幣嗎？</p><p>其實，一如許多先進國家已感受到區塊鏈技術的重大影響，澳洲政府更在花費了近一年的研究後，由澳洲聯邦科學與工業研究所（Commonwealth Scientific and Industrial Research Organisation, CSIRO）宣布，將與 IBM 和 Herbert Smith Freehills 律師事務所 合作，成立數位聯盟，旨在為澳洲企業建立一個大型的開創性跨業智能合約平台，並在內部開展業務，這種思考國家如何掌握區塊鏈科技之效用，來促升國家整體產業利益的作為，難道不更是國家應有的責任。</p><p>&nbsp;</p><p>澳洲這個平台將被稱為澳洲國家區塊鏈（Australian National Blockchain, ANB），亦被譽為澳洲數位經濟中，最可能改變遊戲規則之基礎設施。ANB 將能幫助全國的企業，透過使用具有法律拘束力之智能合約與數位交換，同時達到確認契約合法性及其真實性之目的；而這也正是國際間在推動智慧製造及 AI 人工智能產業化過程的必要基礎建設。 是的，這個平台正可以銜接電子商務時代的電子數據交換（Electronic Data Exchange; EDI）所累積條件，由智能合約平台的設計，來支援去中心化的多方電子節點來取代過去的第三方電腦，讓更多的交易能從事類同過往電子貿易在有限的貿易當事人間，透過簽署協定（protocol）或契約來建立共識，容許貿易契約自動履行之效用。簡單的說，這個平台將能協助各個產業，快速克服多邊權利義務方在面對電子化及自動履行上的不確定疑慮，達到促進交易的目的。</p><p>確實，依據其研究，在平台完全投入運營之時，ANB 將允許澳洲企業透過電子介面來管理智能合約整個生命週期；包括從議約到履行的整個期間，各個企業將能在「完全透明」、「非藉助信任」（trustless）而以「許可」為基礎的架構上，在平台上連結各方當事人。簡言之，這將會是國家多方交易的全面數位化、資訊化。 在設計上，這個平台將協助澳洲企業具備使用智能合約之能力，能使用預設之要徑（milestones）去啟動商務行為及流程；而 ANB 提供之智能法律合約（Smart Legal Contracts, SLC）將包括用於記錄來自外部數位源（如物聯網設備）資訊之條款，使之能在符合合約所列之條件下自動執行。這種設計也將使智能合約的使用，能契合司法實務之要求。</p><p>&nbsp;</p><p>具體言之，這個規劃係 CSIRO 就區塊鏈技術如何用於澳洲企業之潛在應用進行廣泛研究後之延伸。早在 2017 年起，CSIRO 研究部門 Data61 便已受澳洲財政部之委託，針對澳洲政府之跨部門及商業之區塊鏈技術應用策略提出建議。 如今，依據 CSIRO 發佈之消息，Herbert Smith Freehills、Data61 與 IBM，首先將以 ANB 作為使用 IBM 區塊鏈技術之試驗計劃。一旦試驗成功，澳洲將於全國及其他地區部署該平台。目前該計畫是打算將澳洲監管機構、銀行、律師事務所與企業一併納入試驗計畫，並於 2018 年底之前啟動。</p><p>針對這個計畫，IBM則表示：“IBM 區塊鏈和 IBM 雲端提供最高等級之安全性，以支持醫療保健和政府等高度監管之行業，IBM 於構建區塊鍊網絡及召集大型財團方面擁有豐富之經驗，專注於解決重要業務問題。區塊鏈將採用互聯網之通訊方式交易——一旦普遍採用，作為資訊分享之工具將開始改變。ANB 可能成為商業區塊鏈之轉折點，刺激整個澳洲的創新和經濟發展。”此外，Data61 資深研究科學家 Mark Staples 博士，則對 ANB 將為澳洲企業開啟一系列激勵人心之新契機同表樂觀。他表示：“我們的報告指出，分佈式記帳技術是澳洲創造生產力效益與推動本地創新之重要機會。Data61 之獨立性與世界領先之專業知識，將有助於促進為澳洲企業創建數位基礎設施，以利於向數位化之未來過渡。對於復雜之企業合約，我們有很多機會從區塊鏈架構與演算法（computational law）之研究中受益。智能合約有許多應用程序，而隨著 ANB 之發展，我們期待著探索其他業務應用之案例。”</p><p>&nbsp;</p><p>最後，依據今年 7 月 CCN（CryptoCoinsNews）之 報導，IBM 的 we.trade finance 區塊鏈平台業已在經過一年多的開發後，完成其線上即時交易（live trade）。 回首台灣面對區塊鏈發展的態度，是否過度消極、過度悲觀、過度懷疑？謹慎或許是求得台灣金融穩定的基石，但是，在半導體產業之後，台灣遲遲未能開創下一個兆元商機產業的事實，是否也值得我們勇於面對？我們擁有區塊鏈轉移產業應用及其商機開創的大多數條件；包括人才、技術、資金，以及強大的IT產業，目前所缺的就是必要的法制建設了。</p><p>再謹慎，我們總要有個開始，除了金融監理沙河（金管及財政單位），產業應用試驗計畫（經濟單位），像澳洲這種藉由連結國際技術能量與澳洲國際法律人才優勢得作為（國家發展擘劃單位），應是決策者同樣應有所思考者，不是嗎？畢竟在區塊鏈技術日益發展的今天，更多的應用已被實施在醫療、供應鏈、司法實務等事務上了。</p><p><br>&nbsp;</p><p>[1] David Hundeyin, Australia Will Develop a Nationwide Blockchain Platform,CCN ; available at <a href=\"https://www.ccn.com/australia-will-develop-a-nationwide-blockchain-platform/?fbclid=IwAR0Pb-pobrQ68hK5xhli8waXxbGDO-NX3Xs21r4l5MV-JTSuS_B5SbkHddw\">https://www.ccn.com/australia-will-develop-a-nationwide-bl…/</a>(Last visit 2019/04/24)</p><p>&nbsp;</p>",
      "catagory": "Analysis",
      "classification": "General",
      "createdAt": 1538841600000,
      "userId": "0cd304e6715fb1",
      "id": 14,
      "coverImage": ""
    },
    {
      "title": "面對氣候災難大限，我們應加速區塊鏈在能源轉型上之應用",
      "body": "<p>本文主要參考自：&nbsp;<i>All You Need to Know About Blockchain-Based P2P Energy Trading</i>[1]</p><p>&nbsp;</p><h4>源自聯合國氣候後變遷公約的期許</h4><p>在今年 10 月 8 日，聯合國跨政府間氣候變遷專門委員會（Intergovernmental Panel on Climate Change; IPCC）發佈了眾所矚目的 1.5C 特別評估報告（Special Report on 1.5C）後，加速經濟與能源結構轉型，重視能源開發已然是與氣候災難拔河的條件。 其實，早在一年前，聯合國氣候變遷綱要公約秘書處，也已確認並支持區塊鏈技術在落實巴黎協定目標上的價值，除鼓勵在促進多方參與與氣候行動之透明、效率與公眾信任上的各方倡議外，公約秘書處更認為，在促進碳交易（IBM 已在中國試點）、點對點的清潔能源交易平台、綠色氣候金流與溫室氣體的查驗證上，區塊鏈技術都將發揮關鍵影響。 是的，區塊鏈之於能源轉型已不再是假設或願景，而是已經在發生的事實。</p><p>&nbsp;</p><h4>區塊鏈在能源轉型始自紐約</h4><p>2016 年 4 月，全球首個能源區塊鏈交易發生在紐約布魯克林。</p><p>LO3 Energy 公司與創業公司 Consen Sys 率先在紐約推出了一個區塊鏈項目，該團隊建立了 Brooklyn 微電網試點項目，使用基於乙太坊區塊鏈的智能合約，協助屋頂太陽能板的所有者，能將其多餘電力出售給鄰居的想法付諸於實踐。</p><p>2017 年末，LO3進一步在德國與當地兩個電力公司協力推出同樣基於區塊鏈技術建置的微電網項目。其後，LO3又再與位於法國的歐洲電力交易所（即EPEXSPOT）達成合作。LO3認為，這種作法將能為歐洲電力交易所提供一個區塊鏈平台，將當地能源市場和大型電力網絡連結起來，用於本地能源交易，讓用戶可以向他們的鄰居或他人，購買或出售多餘的電力能源。不僅如此，開發者還希望能將分散的多餘太陽能能源銷售給電網公司，儲存在電池中，提供給有需要的用戶購買。</p><p>&nbsp;</p><h4>區塊鏈在能源領域之實務運用已相當聚焦</h4><p>目前應用於能源領域的項目主要集中在微電網與區塊鏈能源交易平台建置，其主要原因為：一、分布式再生能源，尤其是太陽能光電之興起，推動能源供給從集中式向分散式轉型之趨勢；二、新的能源構架需要一個平台進行資訊實時共享和交易；三、區塊鏈技術成為實現管理極不穩定、龐大、錯綜複雜的分布式能源網路的有效手段；四、參與者共同希望最大化利用當地生產之電力，透過區塊鏈技術可減少昂貴大型電網裝置之投資與遠距離輸送電力之耗損。</p><p>&nbsp;</p><p>2018 年 3 月，德國分散式能源大場松恩（Sonnen）也加入了能源區塊鏈應用的行列，宣布加入歐盟的能源區塊鏈計畫 NEMoGrid。NEMoGrid 成立於 2017 年，由德國經濟能源部、瑞士能源部、瑞典能源署共同支持，NEMoGrid 主要評估3種商業模式，一是傳統集中式電網之管理，二是基於分散的電壓/電力的費率，三是使用乙太坊區塊鏈進行能源交易的點對點交易模式。</p><p>基於區塊鏈技術的 P2P 能源交易平台蓬勃興起，目前總部位於澳洲的 PowerLedger 與英國的 Electron 也紛紛投入；前者在日本，泰國，韓國和菲律賓開展了區塊鏈能源交易項目，後者則於 2018 年 9 月幫助英國 EDF 能源公司（EDF Energy）和英國電力儲備公司（UK Power Reserve）完成了首筆電力市場債券交易。</p><p>&nbsp;</p><p>此外，國際非營利組織 RMI（Rocky Mountain Institute）與區塊鏈研發公司 Grid Singularity 發起了 EWF（Energy Web Foundation）能源區塊鏈平台，則嘗試藉由開放的程式工具及功能介面，開發便於使用者開發各種能源應用的APP。 諸如此類的平台還有位於德國的 Conjoule、南非的 The Sun Exchange、美國的 WePower 等。</p><p>Electrify 則是東南亞第一個線上電力交易市場，嘗試透過交易所及 P2P 能源交易平台 Synergy，提供用戶購買合適的用電計劃，也輔助小型電力廠商，例如一般家庭、小型企業和工廠，將電力賣給一般用戶或電力零售商。</p><p>將這類平台共享經濟的模式與 Uber、Airbnb 相比較，可發現，這亦屬另類共享經濟模式，可以讓分散式用戶生產綠能時所產生的剩餘能源，透過區塊鏈交易平台實現共享並獲得經濟回報。這種模式的優勢在於，其交易過程不需要第三方調控，而完全透過區塊鏈來做調整，並藉由智能合約來實現即時的結算。具體言之，區塊鏈的數據信任讓價值交換成為可能，而智能合約則可以不須透過中介、銀行、律師等各類中間人，就能實現資金、資產、股票或其他任何價值物品無中介化的流通和轉移，且具有透明可信度。</p><p>&nbsp;</p><h4>台灣對於區塊鏈在能源轉型之應用亦不陌生</h4><p>其實早於半年多以前，台灣首座民間分散式智慧能源交易市場即已誕生。</p><p>2018 年 1 月 11 日台灣碳交易公司（TWEE）宣佈與台灣微軟、工研院、中經院等合作夥伴，攜手建構以「區塊鏈技術」為基礎的分散式儲能、再生能源憑證與碳權交易市場生態體系，這應有助於促進台灣能源轉型，並成為政府推動綠能屋頂計畫的強力後援。</p><p>聯合報指出：「台灣碳交易透過 Sigfox 物聯網通訊技術把發電與儲電紀錄透過微軟 Azure IoT 雲，紀錄在台灣碳交易的區塊鏈，確保每一度電都是綠電，再著透過台電代輸，將綠電傳至消費者端的電池，緩解尖峰用電壓力。台灣碳交易再以區塊鏈提供再生能源發電業者儲電獎勵，用市場機制激勵儲能發展減輕國家供電壓力。」 一如國際間累積之經驗，去中心化、信任、透明，正是促生此種區塊鏈應用需求的主因。</p><p>2018 年 6 月，台灣能源物聯網新創團隊 NextDrive 聯齊科技，亦宣布與分散式帳本技術新創 BiiLabs 合作，投入能源區塊鏈應用，目標打造亞洲首個「即時綠能交易平台」。</p><p>很顯然的，這些民間團體的訴求與政府施政方向一致。目前我國政府已於 2016 年 5 月啟動國家「能源轉型」計畫，並宣示 2025 年達成「非核家園」目標。依能源局之分析，台灣有 98％ 能源仰賴進口，只有 2％ 是自產能源，因此能源轉型對於台灣而言相當重要。2017 年 815 大停電事件是台灣能源供需的關鍵轉型時點，經濟部於同年 10 月啟動「綠能屋頂全民參與」推動方案，以「民眾零出資、政府零補助」為原則，由廠商提供技術與資金，綠能屋頂所產生電力將由民眾優先自用，剩餘電力再由協助民眾設置太陽光電設備的營運商「全額躉購」 ，轉賣給台灣電力公司提供企業及其他住宅用戶使用。 以期透過綠能屋頂分散式再生能源之方案，加速能源轉型之步伐。</p><p>&nbsp;</p><p>就此，台灣微軟首席技術與策略長陳守正亦指出，「永續能源的供給對台灣的發展至關重要，但必須建構完整的生態系，才能吸引更多民間力量參與。」 準此，如何透過提供安全有效率的物聯網（IoT）解決方案與區塊鏈平台，打造更大規模的分散式智慧能源交易市場，正是能源轉型所賴之重要加速器。</p><p>誠如前文所言，為提高能源使用效率，台灣需要像全世界能源產業一樣，積極尋求能源轉型，而隨發電比重逐年增加的綠色能源將成為主流，集中式發電自然將逐步轉向分散式儲能、發電模式。由於在完成我國的全面電業自由化後，未來電力市場的主角之一，將是生產性消費者（Prosumer），其本身既是生產者亦是消費者。此時，傳統的商業模式將受到能源市場架構大規模變化之衝擊，而有必須進行調整之必要，而善用區塊鏈降低交易門檻以及市場建置的成本，正可以是我們試驗創新的商業模式、加速開創未來電力交易市場的重要推力。</p><p>&nbsp;</p><p>&nbsp;</p><p>[1] James Nderitu, All You Need to Know About Blockchain-Based P2P Energy Trading, Coin Central (Jul. 26, 2018); available at <a href=\"https://coincentral.com/all-you-need-to-know-about-blockchain-based-p2p-energy-trading/?from=singlemessage&amp;isappinstalled=0&amp;fbclid=IwAR1117KY3Tfs5FD1ABVQRIeLwQPpgPNCb44V8RdUyckAzk_QNEwzGynCzdM\">https://coincentral.com/all-you-need-to-know-about-blockc…/…</a> (Last visit 2018/10/20)</p><p>&nbsp;</p>",
      "catagory": "Analysis",
      "classification": "General",
      "createdAt": 1539964800000,
      "userId": "0cd304e6715fb1",
      "id": 15,
      "coverImage": ""
    },
    {
      "title": "檢視加密貨幣（Cryptocurrency）可能涉及之犯罪問題及其規範",
      "body": "<p>本文主要參考自：<i>Making Bitcoin Legal</i>[1]&nbsp; &nbsp; &nbsp; &nbsp;</p><p>&nbsp;</p><p><strong>千呼萬喚始出來！金管會終於表態承擔，這也是大家該凝聚共識來建構適用於台灣加密貨幣監管體制之時刻，這其中，安全問題應是首要</strong></p><p>&nbsp;</p><p>近來雖比特幣的採礦風潮漸退，然則對於加密貨幣的合法性及其管制問題，未曾稍解，蓋因，加密貨幣之本身並非真正的通貨（currency）或者貨幣（coin），而是許多區塊鏈科技應用方式的基礎設施，故此，對於加密貨幣之合法性探討，只會更具普遍性。 在台灣，這種純法律的探討更是重要，蓋因我國目前對於加密貨幣的監管問題，唯一達成共識者是：交法務部針對洗錢問題加以管制。故此，更深入了解加密貨幣所牽涉的犯罪問題，自有其必要。</p><p>按區塊鏈貨幣，或較常被稱之為加密貨幣 (Cryptocurrency)，由於擁有去中心化驗證、難以竄改等技術特徵，已逐漸證明了能將之作為一種經濟價值載體的價值。雖然加密貨幣應賦予如何的法律定性、如何監管，國際間目前尚有多種不同的嘗試與取徑，例如：美國當前將將加密貨幣視為證券交易法所管制之證券，而中國亦已有司法實務肯認加密貨幣至少具有一般財產權價值，從而得以不當得利作為要求將其返還之請求權基礎 ，然而無論最終各國採取如何的法律定性與監管方式，均是在因應不斷普及的加密貨幣的發行與應用。</p><p>&nbsp;</p><p>正由於加密貨幣已被廣泛地接受其具備經濟價值，從而至少具備金融工具 (financial instruments) 之特性，但也因此如同絕大多數金融工具一般，同時存在著成為犯罪行為之工具，或成為犯罪行為之標的的問題。</p><p>就前者而言，加密貨幣作為犯罪工具使用，乃是加密貨幣最早開始受到關注與探討的法律議題之一。由於加密貨幣非屬法定貨幣，僅透過網絡傳輸與認證，且其去中心化之特性使之監管更加困難，在當前尚無完整對應之監管機制下，輔以其已被承認之經濟價值，使得加密貨幣具備了應用於將犯罪所得規避監管的可能性。此類與犯罪行為具關連性的加密貨幣，即通常被認定為受汙染幣 (Tainted Coins)。</p><p>而就後者而言，雖然加密貨幣本身確實難以造假與竄改之特徵，然而這並不即意味加密貨幣應用之技術也具有同樣的特徵。無論是加密貨幣的交易平台，管理加密貨幣的錢包工具，乃至於加密貨幣交易須應用的智慧合約，其本質仍為程式而存在著安全漏洞之可能。例如今 (2018) 年 9 月 25 日，加密貨幣門羅幣 (XMR) 就自行發布報告坦承其錢包存在程式漏洞，以至於惡意攻擊者可以攻擊並銷毀接受門羅幣交易之店家、服務商的門羅幣，並緊急以釋出更新檔方式修補該漏洞。</p><p>&nbsp;</p><p>正因如此，加密貨幣被竊取、受惡意程式移轉等等事件仍一再發生，而此種情形正是以加密貨幣作為標的的犯罪行為，從而此種犯罪標的之加密貨幣亦會被認定為是受汙染幣。</p><p>因為受汙染幣經常與犯罪行為具關連性，是否未來受公權力監管、遭犯罪被害人追討等不確定因素，均致持有者擔憂其價值較一般加密貨幣低，從而貨幣投資人有判別受汙染幣機制的需求；而各國政府若要有效地透過既有的法規體系監管加密貨幣，亦需要有效能區辨受汙染幣之機制。而截至目前，被提出判別受汙染幣的方式主要為 Poison 與 Haircut 兩種方式。Poison 如同其名，是指當特定與犯罪連結之加密貨幣與一般幣被交易至與置放在同一個加密貨幣錢包（或帳戶）內後，該錢包內之所有加密貨幣均會被標示為受汙染幣；而 Haircut 則是當特定與犯罪連結之加密貨幣與一般幣被交易至與放置在同一個加密貨幣錢包內後，該錢包內的加密貨幣將會依照前者占總數的比例，全數被標示為該比例受汙染之汙染幣。以具體例子而言，若有 3 枚比特幣實際上為駭客盜取而來，當這 3 枚比特幣與另外 7 枚乾淨比特幣被同被存放在同一加密貨幣錢包後，依照 Poison 規則，該 10 枚比特幣將均被標示為受汙染幣，而依照 Haircut 之規則，此 10 枚比特幣則是全數被標示為 30% 受汙染。而近來更有學者認為建立一個可公眾應用、開源碼的軟體，輔以先進先出 (First-in-first-out) 原則之應用 ，供加密貨幣社群分析應用，則可有效地降低被汙染幣之標示數量。</p><p>&nbsp;</p><p>最後，無論各加密貨幣社群最終採取的機制為何，為了投資人可確保其加密貨幣之價值與所有權，以及為了公權力得以有效地監管加密貨幣，可以預見的如何精確地判別受汙染幣，將會是加密貨幣社群與各國政府間將共同的課題。</p><p>&nbsp;</p><p><br>[1] Ross Anderson, Ilia Shumailov, and Mansoor Ahmed, Making Bitcoin Legal, Security Protocols Workshop, Cambridge University Computer Laboratory, 2018; available at <a href=\"https://www.cl.cam.ac.uk/~rja14/Papers/making-bitcoin-legal.pdf?fbclid=IwAR2mM4FDDVabfJdg2sIbUXxkUo1NKmZYwEzla-ET35YUZfVUugig9LId1oE\">https://www.cl.cam.ac.uk/~r…/Papers/making-bitcoin-legal.pdf</a> (last visit 2018/10/20)</p><p>&nbsp;</p>",
      "catagory": "Analysis",
      "classification": "FinTech",
      "createdAt": 1541088000000,
      "userId": "02055e267dd94",
      "id": 16,
      "coverImage": ""
    },
    {
      "title": "區塊鏈與國際貿易：國際貿易合作之機遇、挑戰與啟示",
      "body": "<p>本文主要參考自：<i>Can Blockchain revolutionize international trade?[1]</i></p><p>&nbsp;</p><p>WTO 發佈了《區塊鏈能否徹底改變國際貿易？》一文，圍繞「區塊鏈與國際貿易發展的關係」，即「區塊鏈之於國際貿易合作之機遇、挑戰與啟示」展開，討論區塊鏈的不同分類及其在 WTO 規則涵蓋的各個領域中，當下及未來可能之應用。透過討論，深入了解區塊鏈在多大程度上有助於貿易便捷化，包括如何加速向無紙化貿易交易的過渡，如何幫助簡化知識產權管理和加強政府採購流程，以及如何減少貿易成本，提高供應鏈透明度，為微型、中小型企業開闢新的貿易機會等其他潛在利益。</p><p>&nbsp;</p><p>在促進貿易便捷化上，區塊鏈被視為一種可能的遊戲規則改變者，可以將貿易融資流程數字化和自動化，並簡化供應鏈融資。其有助於實施 WTO 貿易便捷化協定（TFA），並促進國家層面的企業對政府（B2G）與政府對政府（G2G）流程。區塊鏈與智能合同可以幫助管理邊境程序和國家單一窗口[2]，加速無紙化貿易進程。</p><p>區塊鏈可以產生新一代的服務。越來越多的創業公司正在開發產品和區塊鏈應用程序，以提供更快、更容易和更便宜的跨境支付方式，或通過使用智能合同實現流程自動化，處理索賠與管理跨國保險合同，減少行政程序及成本。除此之外，區塊鏈還推動與影響現有的電子商務商業模式。</p><p>區塊鏈可以幫助以更有效和透明的方式管理智慧財產權（IP），並有助於打擊假冒產品。許多公司正在研究如何利用區塊鏈技術來改善跨多個司法管轄區的知識產權管理與執法。其可促進全球範圍內知識產權的管理，可能有助於創建“全球知識產權鏈”，以更有效的方式執行知識產權和打擊假冒產品。</p><p>區塊鏈可以加強政府採購流程，但必須仔細權衡成本和收益。</p><p>區塊鏈還可以提供多方面的跨領域機會。有助於建立信任並提高供應鏈的透明度。由於其提供了跟踪產品旅程的新方法，亦可以成為提升供應鏈透明度和可追溯性，幫助打擊假冒產品和建立消費者信任的有力工具。</p><p>同時其有可能大幅降低各種貿易成本。包括驗證、網絡、處理、協調、運輸、物流，以及金融中介與匯率之成本。金融業與航運業的成本削減估計在總成本的 15％-30％ 之間。根據世界經濟論壇之報告，消除區塊鏈的障礙可能導致未來十年超過 1 萬億美元的新貿易。</p><p>區塊鏈可以成為促進中小微企業參與國際貿易的有力工具，通過促進貿易融資，促進貿易程序和降低貿易成本。它可以幫助降低進入壁壘，使小公司和生產者更容易參與國際貿易。</p><p>&nbsp;</p><p>但區塊鏈技術在大規模使用，進而對國際貿易產生重大影響之前必須解決幾大關鍵挑戰，包括：其一，區塊鏈技術的可擴展性，其是否可以擴展到大型或複雜的應用程序；其二，涉及安全問題，它雖然區塊鏈與傳統數據庫相比具有高彈性，因為它們具有分散和分佈的性質以及加密技術的使用，但它們並不能完全免受傳統安全挑戰的影響；其三，互操作性問題，各種區塊鏈平台可以在多大程度上以綜合方式使用。</p><p>另外，區塊鏈的大規模部署需要一個有利的監管框架，明確承認區塊鏈交易的法律效力，闡明適用的法律與責任，並規範數據的訪問與使用方式。最關鍵的問題涉及區塊鏈交易的法律地位，因此承認電子簽名、電子文件與電子交易，特別是區塊鏈交易的有效性的立法至關重要。另一個具有潛在挑戰性的法律問題是數據隱私問題以及區塊鏈原則與被遺忘權的衝突。而法律的編纂，旨在使法律轉化為機器可讀，以促進合同義務轉換為數字合同代碼（智能合同），以及公司的全球法律認定的發展，有助於推動區塊鏈技術的應用。鑑於區塊鏈可能對全球貿易轉型產生的影響，了解其法律影響並努力製定共同的解決方案以發展區塊鏈技術，解決法律問題是關鍵。</p><p>因此 WTO 呼籲多方利益相關者進行對話，以評估該技術的實際影響與法律相關影響，並為現有挑戰制定共同解決方案，同時為區塊鏈的蓬勃發展提供更多的彈性。</p><p>&nbsp;</p><p>&nbsp;</p><p>[1]&nbsp;Emmanuelle Ganne,Can Blockchain revolutionize international trade?,WTO; available at &nbsp;<a href=\"https://www.wto.org/english/res_e/booksp_e/blockchainrev18_e.pdf\">https://www.wto.org/english/res_e/booksp_e/blockchainrev18_e.pdf</a>&nbsp; (Last visit 2018/12/9)</p><p>[2]&nbsp;貿易利益攸關方可通過單一入口點以更有效，透明和安全的方式提交文件和其他信息以完成海關程序。</p><p>&nbsp;</p>",
      "catagory": "Analysis",
      "classification": "FinTech",
      "createdAt": 1556035200000,
      "userId": "0cd304e6715fb1",
      "id": 17,
      "coverImage": ""
    },
    {
      "title": "【要聞共賞】物聯網下的區塊鏈應用在哪裡？",
      "body": "<h4>文章來源：</h4><p><a href=\"http://www.naipo.com/Portals/1/web_tw/Knowledge_Center/Industry_Economy/IPNC_190213_0706.htm\">北美智權報</a></p><p>&nbsp;</p><h4>文章簡介：</h4><p>日前，資策會與區塊鏈新創共識科技共同舉辦 2019 區塊鏈產業技術峰會，經濟部技術處處長羅達生致詞時表示：「區塊鏈技術背後具有更大的潛力，未來將積極推動區塊鏈應用在不同產業領域。若將台灣物流業全部導入區塊鏈技術，每年約可省下新台幣 50 億元成本，區塊鏈技術有潛力大幅改善傳統產業的生產與商業模式。」</p><p>區塊鏈技術之應用，從最初廣為人知的虛擬貨幣交易，到現在更廣泛應用於各項產業升級、金融資安、跨境交易和經濟轉型。UPS、FedEx 等全球知名企業，近期也宣布加入「區塊鏈運輸聯盟」（Blockchain in Transport Alliance），共同推動運輸業區塊鏈標準。區塊鏈技術這項新興科技，將在未來趨勢中扮演關鍵角色，尤其是物聯網下之區塊鏈應用，與多方領域結合，將是未來的發展趨勢。</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1553443200000,
      "userId": "032fc50b9d3dac",
      "id": 18,
      "coverImage": "https://i.imgur.com/F6U1Bpl.jpg"
    },
    {
      "title": "【要聞共賞】淺談區塊鏈之著作權保護機制",
      "body": "<h4>文章來源：</h4><p><a href=\"https://stli.iii.org.tw/article-detail.aspx?no=66&amp;tp=3&amp;i=94&amp;d=7680\">資策會科技法律研究所 翁竹霆法律研究員</a></p><p>&nbsp;</p><h4>文章簡介：</h4><p>資策會科技法律研究所認為：「當前著作權人之維權存在著舉證難、週期長、成本高的問題，而區塊鏈在技術上可應用於著作權之存證，與實務見解之著作人身分、著作完成時間、非抄襲之獨立創作等待證事項完美匹配」，並在本文中分析其適用於上述三項待證事項之原因，並提出導入「區塊鏈對我國之著作權進行存證保護，作為此技術之新運用，應符合法院實務見解與創作市場需求，具有可行性。」且認為可借鑑國際成功實例，如 blockai、Ascribe、Verisart 等許多網路平台運用區塊鏈對著作權進行存證之方式，建立台灣區塊鏈之著作權保護機制。</p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1553443200000,
      "userId": "032fc50b9d3dac",
      "id": 19,
      "coverImage": "https://i.imgur.com/yhJ626I.jpg"
    },
    {
      "title": "【要聞共賞】區塊鏈之於物聯網安全與隱私：智慧家居之案例研究 Blockchain for IoT Security and Privacy: The Case Study of a Smart Home",
      "body": "<h4>文章來源：</h4><p>作者：Ali Dorri , Salil S. Kanhere , Raja Jurdak and Praveen Gauravaram</p><p>任職單位：School of Computer Science and Engineering, The University of New South Wales Sydney, Australia</p><p>原文網址：<a href=\"https://allquantor.at/blockchainbib/pdf/dorri2017blockchain.pdf\">https://allquantor.at/blockchainbib/pdf/dorri2017blockchain.pdf</a></p><p>&nbsp;</p><h4>文章簡介：</h4><p>物聯網（IoT）安全與隱私仍然是一項重大挑戰，主要是由於物聯網網絡之大規模和分佈式特性。基於區塊鏈方法提供分散的安全性和隱私性，但區塊鏈涉及顯著的能量，延遲和計算開銷，不適合大多數資源受限之 IoT 設備。該文研究透過消除工作證明（POW）和代幣之概念，提出了一個特別適用於物聯網的區塊鏈輕量級實例。深入研究並概述了智慧家居層之各種核心組件與功能，並提出仿真結果，強調引入區塊鏈技術之開銷（在流量、處理時間與能耗方面）相對於其安全性和隱私性之增益而言是微不足道的。透過徹底分析該實例應用之機密性、完整性、可用性以及安全性，證明其提出之基於區塊鏈的智慧家居框架是安全的。</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1553443200000,
      "userId": "032fc50b9d3dac",
      "id": 20,
      "coverImage": "https://i.imgur.com/TMp2wMr.jpg"
    },
    {
      "title": "【要聞共賞】區塊鏈能否成為醫療產業進步的關鍵？",
      "body": "<p><strong>文章來源：</strong></p><p><a href=\"http://iknow.stpi.narl.org.tw/Post/Read.aspx?PostID=15023\">國家實驗研究院&nbsp;科技政策與資訊中心</a></p><p>&nbsp;</p><p><strong>文章簡介：</strong></p><p>個資外洩可謂產業之惡夢，一旦發生，通常需要耗費巨額之維護成本。國際權威報告指出，2017 年企業花費在個資外洩之相關費用平均為 362 萬美元。其中，尤以健康醫療產業最為慘重，每一筆與病人個資之和解費均價為 380 美元，與其他產業相比，高於全球平均的 2.5 倍。該文探討當嚴格法規規範隱私權成為健康醫療產業另一重大議題，個人之醫療資料及病歷(生日、社會安全碼及付款資料等)亟需保護，若將智能醫療產業的生態系統建立基於區塊鏈技術之上，或許可以保障個人健康醫療資料檔案之安全，並可確保 AI 醫生及相關醫療服務之機密性。此外，該文還介紹國際上 12 家應用區塊鏈於醫療產業的新創公司（團隊）如何將區塊鏈的優勢轉化為醫療健康領域之有效解決方案。</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1553443200000,
      "userId": "032fc50b9d3dac",
      "id": 21,
      "coverImage": "https://i.imgur.com/KDfXLwE.jpg"
    },
    {
      "title": "【要聞共賞】區塊鏈與智慧財產權法：天衣無縫的絕妙加密搭配？",
      "body": "<h4>文章來源：</h4><p>WIPO 世界知識產權組織</p><p>Birgit Clark, Baker McKenzie, London, United Kingdom</p><p><a href=\"https://www.wipo.int/wipo_magazine/zh/2018/01/article_0005.html\">https://www.wipo.int/wipo_magazine/zh/2018/01/article_0005.html</a></p><p>&nbsp;</p><p><strong>文章簡介：</strong></p><p>該文探討區塊鏈在智慧財產權領域可能之應用。對於其大規模法律適用（包括准據法和司法管轄區、數據安全和隱私關注等問題），存在著各種潛在障礙。儘管如此，在涉及大量智慧財產權的產業背景下，區塊鏈和與之相關的分布式賬本技術為智慧財產權保護和註冊（登記）提供了明顯之可能性，且可在註冊階段或在法庭上作為證據，並以經濟有效之方式來加速這些進程。潛在之使用案例包括：創作者和來源認證、註冊與結清智慧財產權之證據；控制和跟蹤（未）註冊的智慧財產權的分布情況；提供在貿易、商業中真實或首次使用之證據；數字版權管理（例如在線音樂網站）；通過智能合同而確立和執行智慧財產權協議、許可證或獨家經銷網絡；並向智慧財產權所有人實時匯款。區塊鏈還可用於檢測假冒、被盜商品、水貨，鑒定其來源之用途。</p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1553443200000,
      "userId": "032fc50b9d3dac",
      "id": 22,
      "coverImage": "https://i.imgur.com/jKqrFRR.jpg"
    },
    {
      "title": "【要聞共賞】區塊鏈的相關犯罪類型系列之一 _ 猥褻物品的散播",
      "body": "<p><strong>原文出處：</strong></p><p>BBC News</p><p>&nbsp;</p><p><strong>原文標題：</strong></p><p><a href=\"https://www.bbc.com/news/technology-47130268?ocid=socialflow_twitter\">Child abuse images hidden in crypto-currency blockchain</a></p><p>&nbsp;</p><p><strong>新聞重點：</strong></p><p>&nbsp;&nbsp;&nbsp; 區塊鏈透過其難以修改的特性，原先是用於紀錄交易的資訊，以防堵人們進行假交易或操縱帳戶餘額的行為，並確保交易紀錄的真實性。隨著區塊鏈技術的純熟，用戶（節點）可添加的資訊種類也大幅增加，已從過去僅能添加文本的限制，進步到現在已可透過編碼的方式來添加完整的圖片。本篇新聞的犯罪行為，即是將非法（兒童性虐待）圖片被上傳到區塊鏈的技術上（BSV 的分類帳）。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p><p><strong>區塊鏈技術的應用與反思：</strong></p><p>&nbsp;&nbsp;&nbsp; 因為區塊鏈技術本身難以修改的特性，「難以刪除」，亦成為目前執法上所遇到的困境。儘管追蹤散佈非法內容的犯罪份子並不困難，但因目前技術上關於刪除區塊鏈紀錄的技術尚未純熟，這些已經上傳的非法紀錄及資料是難以刪除的。因此，能否在追蹤起訴犯罪份子的同時，刪除對被害人影響甚鉅的犯罪紀錄及資料，將是區塊鏈技術對於防堵色情、性暴力圖片散佈等犯罪行為的發展重點。</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>其他參考資料：</p><p><a href=\"https://www.leaprate.com/cryptocurrency/regulation-cryptocurrency/child-abuse-images-hidden-in-the-blockchain-of-bitcoin-satoshi-vision/\">https://www.leaprate.com/cryptocurrency/regulation-cryptocurrency/child-abuse-images-hidden-in-the-blockchain-of-bitcoin-satoshi-vision/</a></p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1560787200000,
      "userId": "032fc50b9d3dac",
      "id": 23,
      "coverImage": "https://i.imgur.com/qmBm5TV.jpg"
    },
    {
      "title": "【要聞共賞】區塊鏈的監管議題系列之一 _ 賭博業",
      "body": "<p><strong>原文作者</strong>：<a href=\"https://papers.ssrn.com/sol3/cf_dev/AbsByAuth.cfm?per_id=2508452\">Usman W. Chohan</a></p><p><strong>原文標題</strong>：<a href=\"https://papers.ssrn.com/sol3/papers.cfm?abstract_id=3350609\">The Leisures of Blockchains #2: Gambling on the Blockchain</a></p><p><strong>出處</strong>：Social Science Research Network，SSRN</p><p>&nbsp;</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 由於區塊鏈技術目前較缺乏監管、監督及 KYC(know your customer) 程序，且因區塊鏈使用者可自由決定虛擬貨幣與傳統貨幣間的轉換，對賭博業的經營上提供了相當大的誘因，以 EOS 為例，其在 2019 年 2 月即以籌集超過 40 億美元的成績，取代以太坊並成為最活躍的區塊鏈，其主要依靠即為在區塊鏈上的賭博 dApp（運行於區塊鏈的應用程序）。但目前賭博業僅在少數國家有特別的監管架構使其合法化，因此在賭博業尚未合法的國家中，勢必會讓政府對於賭博以外的區塊鏈項目也一併進行更高程度的監督和監管，如此不僅不利於區塊鏈合法的推動、也會令區塊鏈整體的觀感受損。</p><p>&nbsp;</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 有關區塊鏈平台上常見的賭博型態，本文則以較著名的賭博 dApps「TronDice」為例，其運作的方式，是由用戶在 X= 1 到 100 的範圍內選擇一個非零的整數，並且在 Y&gt;X 或 X&gt;Y 的隨機程序中下注，如果賭注是正確的，則獲勝者可以獲得相應的虛擬貨幣，且每盤的賠率是由參與者所選擇的概率來決定的。然，為避免上述提到賭博可能對於區塊鏈整體發展的不利益，本文作者認為可以參考某些交易所，利用暫停或黑名單的方式，將使用賭博 dApp 的帳戶隔絕於區塊鏈網絡之外。同時，作者再次強調，雖然賭博確實在休閒方面提供參與者心理層面的滿足，但相較於區塊鏈整體的發展，賭博會令區塊鏈在合法化及創新的進程上受到嚴重的打擊，因此，如何監管及遏止賭博活動的增長，將是區塊鏈監管的重要課題。</p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1560787200000,
      "userId": "032fc50b9d3dac",
      "id": 24,
      "coverImage": "https://i.imgur.com/Ij0Vq2H.jpg"
    },
    {
      "title": "【要聞共賞】智能合約的實際應用",
      "body": "<p><strong>原文作者</strong>：眾勤法律事務所 陳全正律師 / 副所長、張媛筑律師</p><p><strong>原文標題</strong>：<a href=\"https://sme.thenewslens.com/sandbox/article/120603\">智能合約的實際運用</a></p><p><strong>出處</strong>：創新法規沙盒</p><p>&nbsp;</p><p>簡介：</p><p>「智能合約」（Smart contract）可被理解為「能夠自動執行合約條款，產生效果的電腦程式」，而區塊鏈技術則具備不可竄改、可追溯性、匿名的特點，透過區塊鏈結合智能合約的應用，可讓合約更容易被執行與驗證。</p><p>目前智能合約可運用於買賣、數位串流、保險、證明文件、金融、物流、能源等範疇，本文將簡介區塊鏈及智能合約的要件與運行方式，並以應用於銷售汽車的案件為例，說明其實際的運用狀況。</p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1560873600000,
      "userId": "032fc50b9d3dac",
      "id": 25,
      "coverImage": "https://i.imgur.com/BCc0OU9.jpg"
    },
    {
      "title": "【要聞共賞】FATF關於虛擬資產及相關服務提供商的公開聲明",
      "body": "<p><strong>原文標題：</strong><a href=\"http://www.fatf-gafi.org/publications/fatfrecommendations/documents/public-statement-virtual-assets.html\">Public Statement on Virtual Assets and Related Providers</a></p><p><strong>原文作者：</strong>FATF</p><p>&nbsp;</p><p>2019 年 6 月 21 日，洗錢防制金融行動工作組織 (FATF)[1] 通過並發布了有關區塊鏈技術洗錢防制監理的第 15 號建議報告書 (INR.15)，報告書除建立了新的標準外（詳見下述），同時在 FATF 的詞彙表中添加並定義何謂「虛擬資產」 (VA) 和「虛擬資產服務提供商」(VASPs)。</p><p>&nbsp;</p><p><strong>聲明重點</strong></p><p>報告書提到，為在虛擬資產的系統中建立更公平的競爭環境，且為防堵濫用虛擬資產所進行的洗錢、恐怖主義融資以及擴散融資等犯罪行為，對各國及虛擬資產提供商等實體提出相關建議的監理辦法，具體措施如下:</p><p>&nbsp;</p><p>1. FATF 發布虛擬資產和虛擬資產服務反洗錢指南：</p><p>該指南要求各國重新評估並設法減輕由虛擬資產活動及相關服務商所帶來的風險。且對於已受國家許可及註冊提供服務的提供商，相關的監督事項，FATF要求應由國家直接進行管制，而不應交由各機構之自律，除此之外，當服務提供商有怠於履行義務時，國家亦應給與制裁並採取強制措施。</p><p>&nbsp;</p><p>1. 要求各國及相關服務提供商配合實施 FATF 所提之各項措施：</p><p>INR.15 要求各國、服務提供商及相關業者，應全力配合實施過去 FATF 所建議的全方位反洗錢 / 打擊恐怖融資 (AML / CFT 監管) 之預防措施，如實施客戶盡職調查、交易記錄保存、可疑交易通報和篩選所有符合針對性金融制裁的交易等其他措施。</p><p>且為促使所有國家能立即採取行動，FATF 也將在 2020 年 6 月開始，對各國及機構進行為期 12 個月的審查。</p><p>&nbsp;</p><p>&nbsp;</p><p>2. 建立與私部門的對話窗口：</p><p>FATF 在建構 INR.15 及最新反洗錢指南的過程中，與私營部門的對話使 FATF 獲益良多，透過對話，除更能幫助 FATF 了解虛擬資產的基礎技術、類型和相關業務模式外，也對加強反洗錢、打擊恐怖融資等犯罪行為之防堵，提供就現有技術所能進行的有效監管辦法。</p><p>&nbsp;</p><p>因此， FATF 將建立一個對話窗口，以期能繼續有效地對應風險，並更好地保護國際金融體系免受濫用。</p><p>&nbsp;</p><p><br>&nbsp;</p><p>[1] 防制洗錢金融行動工作組織（聯合國安全理事會第 1617(2005) 號決議稱之）（ 調查局譯；英文：Financial Action Task Force on Money Laundering, FATF；法文：Groupe d'action financière, GAFI）於 1989 年 7 月由 G7 各國代表在法國召開時同意成立，總部位於法國巴黎，為世界上最重要的打擊洗錢國際組織之一，擁有 38 個會員國與區域型組織，旨在發展政策以打擊洗錢及資助恐怖份子活動，並且協調各國的打擊洗錢的單位。</p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1562601600000,
      "userId": "032fc50b9d3dac",
      "id": 26,
      "coverImage": "https://i.imgur.com/eS2gOo9.jpg"
    },
    {
      "title": "【要聞共賞】投資加密貨幣的瘋狂收益以及納稅議題",
      "body": "<p><strong>原文標題</strong>：<a href=\"http://www.asahi.com/ajw/articles/AJ201906050064.html\">Making mad gains on crypto? Tax agents say you owe them</a></p><p><strong>原文作者</strong>：YUTA HANANO</p><p>&nbsp;</p><p><strong>新聞重點</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 近年來加密貨幣的價值大幅上漲，其中最主要的比特幣，其價格更在 2017 年上漲了 20 倍，而根據日本稅務機關表示，截至 2019 年 3 月份止，日本各地約有 50 名自然人和 30 家公司並未申報其在近幾年超過 100 億日元 （約 9300 萬美元）的加密貨幣相關收入，為此，日本當局將採取某些措施以追蹤加密貨幣的交易。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 但由於區塊鏈的匿名性，稅務機關幾乎不可能追蹤在交易所進行的加密貨幣交易甚至是擁有更高匿名性的個體用戶。因此，稅務機關於 2019 年 1 月開始，即要求私營的交易所需對進行超過一定金額的加密貨幣交易等條件下，提供客戶的名稱；而基於確保交易所與稅務調查機關的合作，及防堵交易所上下其手的目的，對於未能如實提供資訊的交易所也將予以處罰。</p><p>&nbsp;</p><p><strong>問題延伸</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 日本稅務機關對於加密貨幣的徵稅，似乎採取有條件（交易量達一定金額）的中介化管理，目的在於防堵人民利用加密貨幣的投資管道行不法的逃稅行為。依法納稅固然是人民的義務，然，國家的徵稅行為亦必須有正當的理由作為依據。本文另有提到，日本相較於股票銷售收益的20%稅率，透過加密貨幣交易所得之收益，卻因被歸類為「雜項收入」而使稅率高達 55%，據信這也是促使人民積極逃稅的原因之一。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 然，加密貨幣的投資同樣具有射悻性、收益性及流通性，且價格亦會隨市場行情及社會情勢波動，與股票的投資實有許多類似之處，究竟兩者間有何差異？且該差異是否足以形成 35% 的稅率差距？另外，從租稅正義的觀點，此課稅是否有違平等原則？以及，稅率計算是否有合理的基礎？均為後續各政府機構課稅時可能面臨的議題。</p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1563292800000,
      "userId": "032fc50b9d3dac",
      "id": 27,
      "coverImage": "https://i.imgur.com/SPEcH2x.jpg"
    },
    {
      "title": "【要聞共賞】顛覆區塊鏈的傳統模式 - 以隱私保護取代匿名",
      "body": "<p><strong>原文標題</strong>：<a href=\"http://bit.ly/2V2nPeR\">Upend Blockchain’s Model and Prioritize Privacy Over Anonymity</a></p><p><strong>原文作者</strong>：Lars Seier Christensen</p><p>&nbsp;</p><p>隨著分析技術的需求增加，用戶個人數據資料遭外洩、濫用，以滿足公司利益的事件也日漸頻繁，民眾也開始對第三方平台所聲稱對用戶資料的隱私保護產生質疑。</p><p>面對此種資料外洩的風險，區塊鏈技術的匿名性帶來資料安全上的優勢，而所謂區塊鏈的「匿名性」，係指其在鏈上所揭示之資訊，僅有用戶的編碼及交易紀錄，而不包括用戶實際身份之相關資訊，在結合區塊鏈的可證明性、不變性和分散性後，更能促進匿名交易的進行以降低交易成本。該特性固然被區塊鏈的支持者們吹捧為一項巨大的優勢，但同時也對非法活動的監管帶來了巨大的挑戰。</p><p>&nbsp;</p><p><strong>匿名性對於監管的挑戰</strong></p><p>區塊鏈因為其匿名性而常被非法份子用於洗錢、逃稅、暗網、黑市交易等非法活動，造成區塊鏈的整體觀感下降，而使大多數營運商及機構都選擇避開在區塊鏈上的活動；另一方面，區塊鏈上的匿名也並不完全，如前所述，區塊鏈雖不提供用戶的實際個人資訊，但每筆交易的紀錄都是公眾可見的，有可能導致用戶更容易遭受駭客的攻擊，因此，許多需要財務隱私的公司也都盡可能地排除採用區塊鏈的可能性。</p><p>&nbsp;</p><p><strong>以ID驗證取代匿名性</strong></p><p>綜上所述，雖然匿名性的確在用戶的實際個人資訊上提供了保護，但因其所所活躍的非法活動明顯不利於區塊鏈的整體發展。至於應如何改進？作者認為，在區塊鏈中添加用戶的 ID 驗證機制將是一個理想的解決方案，透過用戶的 ID 驗證，一方面能確保使用者知道他們的交易對象，另一方面又能保有其交易的私密性。作者認為，用戶的 ID 驗證將使每個人都能放心地交換商品和服務，對於區塊鏈發展有非常正向的幫助，但作者也強調，在建立此種隱私保護機制的同時，也應注意不可改變區塊鏈的可證明性、不變性及分散性等核心概念。</p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1563465600000,
      "userId": "032fc50b9d3dac",
      "id": 28,
      "coverImage": "https://i.imgur.com/Qkm0uX2.jpg"
    },
    {
      "title": "【要聞共賞】日本監管機構表示對LIBRA的發行感到焦慮",
      "body": "<p><strong>原文標題</strong>：<a href=\"http://bit.ly/31fSGUY\">Now Japanese Regulators Are Getting Anxious About Facebook’s Cryptocurrency</a></p><p><strong>作者</strong>：<a href=\"https://www.coindesk.com/author/daniel-palmer\">Daniel Palmer</a></p><p>&nbsp;</p><p><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 日本央行 (BoJ) 對於 Facebook 所發行的加密貨幣 -Libra 所帶來可能的潛在風險表示擔憂，且在日經亞洲新聞 (Nikkei Asian Review) 於 7 月 3 日發布的一份報告顯示[1]，日本央行認為 Libra 的發行將有損於日本金融系統的穩定，原因大致有以下三點:</p><p>&nbsp;</p><ol><li>Libra 與多國的法幣及真實資產掛鉤，將使 Libra 得以避免任一國家的集中管理而難以監管。</li><li>Libra 的用戶將從地方的區域銀行提領現金以換取代幣，而 Facebook 則會將這些資金儲放在大銀行中，這將導致小型銀行及金融機構更頻繁的資金流動。</li><li>Libra 將使日本對於證券的需求增加而導致利率下降。</li></ol><p>&nbsp;</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 另外，在美國也出現類似的擔憂，並有眾議員呼籲 Facebook 在確定 Libra 可以被有效監管前，應停止該加密貨幣的營運。如美國民主黨的眾議員即在 7 月 2 日發表了一封對 Facebook 的公開信[2]，該信表達了對 Libra 的擔憂，並提到 Libra 基於 Facebook 全球超過 20 億的用戶，有可能建立一個全新的全球金融系統，但因各國無法對其進行有效的監管，可能使 Facebook 扮演先前瑞士銀行的角色，而成為全球犯罪者、洗錢…等藏匿資金的最佳管道；再者，Facebook 過去也有洩漏用戶個資的不良紀錄。因此，Libra 的發行將可能對國家安全、金融穩定、貨幣政策及用戶隱私造成嚴重的影響。</p><p>&nbsp;</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 與此同時，包括法國、英國及新加坡在內的其他國家，也對 Libra 的發行表示擔憂。</p><p><br>&nbsp;</p><p>&nbsp;</p><p>[1]&lt;BOJ insiders among those taking aim at Facebook's digital coin&gt;。<a href=\"https://asia.nikkei.com/Spotlight/Bitcoin-evolution/BOJ-insiders-among-those-taking-aim-at-Facebook-s-digital-coin\">https://asia.nikkei.com/Spotlight/Bitcoin-evolution/BOJ-insiders-among-those-taking-aim-at-Facebook-s-digital-coin</a>。最後瀏覽日期：2019/7/9。</p><p>[2] <a href=\"https://financialservices.house.gov/uploadedfiles/07.02.2019_-_fb_ltr.pdf\">https://financialservices.house.gov/uploadedfiles/07.02.2019_-_fb_ltr.pdf</a></p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1564934400000,
      "userId": "032fc50b9d3dac",
      "id": 29,
      "coverImage": "https://i.imgur.com/prO3tpL.jpg"
    },
    {
      "title": "【要聞共賞】新加坡貿易協會提出加密貨幣的行業準則",
      "body": "<p><strong>原文標題</strong>：<a href=\"http://bit.ly/2ZnqGSP\">Trade Association Proposes Code of Practice for Singapore Cryptocurrency Industry</a></p><p><strong>原文作者</strong>：Diana Ngo<br>&nbsp;</p><p>&nbsp;</p><p>The Association of Cryptocurrency Enterprises and Startups, Singapore (ACCESS) 發佈了針對在新加坡營運的加密貨幣參與者的行業行為準則草案，規範對象包括<strong>交易所運營商、支付和匯款服務公司、加密貨幣託管人和區塊鏈網絡基礎設施服務提供商</strong>。</p><p>&nbsp;</p><p>該行為準則是由新加坡金融管理局 (MAS) 與新加坡銀行協會 (ABS) 所共同推動的加密實體標準化 (SPICE) 計劃的一部分，<strong>旨在制定反洗錢和反恐融資 (AML/CFT) 措施的作業標準，以幫助銀行和加密貨幣 / 區塊鏈新創公司加強監管合規性</strong>。</p><p>&nbsp;</p><p>MAS 首席金融科技官 Sopnendu Mohanty 表示：「監管機構面臨的挑戰是利用區塊鏈技術和通證 (token) 的潛在好處，同時確保風險得到控制，而透過此行業合作將有助於為金融科技公司和金融機構頒布良好做法，以管理諸如加密和區塊鏈『技術』中的洗錢和恐怖主義融資等風險，並為進一步的技術開發和更廣泛的行業採用創新技術奠定基礎。」</p><p>&nbsp;</p><p>&nbsp;</p><h3><strong>準則重點</strong></h3><p>在建議的措施中，該守則建議加密貨幣公司評估其活動和客戶產生的反洗錢 / 打擊恐怖融資風險，且根據評估的客戶風險，加密公司應該採用不同級別的客戶盡職調查措施。這包括考慮客戶風險，地理風險和業務風險。</p><p>&nbsp;</p><p><strong>1. 客戶風險評估：</strong></p><p>須考慮企業所有權結構的複雜性、該公司是否屬於資金密集型企業，以及是否會定期進行大規模 / 高價值的交易。</p><p>&nbsp;</p><p><strong>2. 地理風險評估：</strong></p><p>須評估諸如公司客戶所在位置以及交易的發起地和目的地等因素。</p><p>&nbsp;</p><p><strong>3. 業務風險評估：</strong></p><p>須考慮該企業是否分佈在多個司法管轄區，公司產品或服務的性質和復雜性，以及企業是否嚴重依賴第三方分銷其產品等其他因素。</p><p>&nbsp;</p><p>此外，該準則規定加密貨幣公司應指定一名 AML/CFT 監察官，並建立系統來監控客戶的交易並標記可疑活動，包括複雜，異常大或異常的交易模式。同時亦應維護、保留所有客戶交易的數據、文件和訊息的記錄。</p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1566921600000,
      "userId": "032fc50b9d3dac",
      "id": 30,
      "coverImage": "https://i.imgur.com/RtajyuJ.jpg"
    },
    {
      "title": "【要聞共賞】加密貨幣將被納入泰國洗錢防制的一環",
      "body": "<p><strong>原文標題</strong>：<a href=\"http://bit.ly/2ZB4OPm\">Thailand to Bring Cryptocurrency Under Anti-Money Laundering Rules</a></p><p><strong>原文作者</strong>：<a href=\"https://www.coindesk.com/author/daniel-palmer\">Daniel Palmer</a></p><p><br>&nbsp;</p><p>泰國反洗錢辦公室（Amlo）秘書長 Preecha Charoensahayanon 在接受曼谷郵報採訪時表示，雖然 Amlo 目前尚未收到涉及加密貨幣洗錢的投訴，但該秘書長認為已有越來越多的犯罪份子透過加密資產來藏匿他們的不法所得，因此，仍警告加密貨幣將成為新的洗錢工具。</p><p>&nbsp;</p><p>為了應對未來可能發生的風險，該秘書長告訴曼谷郵報，他將計畫從泰國的防洗錢法案開始，一步步改變泰國的法律；而泰國的防洗錢監管機構也正擬將加密貨幣納進洗錢防制監管的一環。</p><p>&nbsp;</p><p>Preecha 強調新的法律變更也將更符合虛擬資產服務提供商 (VASP) 的國際標準，即 FATF 於 2019 年 6 月 21 日發佈的第 15 號建議報告書 (INR15)。同時，Preecha 表示也將依該建議報告書的指示，要求虛擬資產服務提供商除須驗證和保存自己用戶的身分紀錄外，在用戶將資金移轉到其他服務提供商或交易所時，須將該用戶的身分資料一併公開給他服務提供商或交易所[1]。</p><p>&nbsp;</p><p>&nbsp;</p><p><strong>批評</strong>[2]</p><p>然而，經濟合作與發展組織 (OECD) 的區塊鏈顧問 Weinberg 則對上述 FATF 公開用戶資料的做法有所質疑，他認為加密貨幣的交易並非僅能在服務提供商或交易所間進行，而可能發生在私人與私人、機器、智能合約以及任何其他終端間；且加密貨幣的交易與傳統的電匯不同，電匯的交易需要填寫收款人銀行的分行和帳號，而加密貨幣的交易僅需一個存在於網絡中的接收地址即可。然，因為此種網絡地址可以被隨時創建，且目前尚無類似現實戶籍的管理制度，因此 Weinberg 認為 FATF 上述的管制方法是非常容易被規避的，且最終只會打擾行為良好的客戶，除侵犯其個人隱私外，也無助於犯罪份子洗錢的追蹤。（惟其批評未被採納，FATF 最後仍維持原立場，要求加密服務提供商或交易所於其用戶進行資金移轉時，須公開其身分資料給受領該資金的服務商或交易所。）</p><p><br>&nbsp;</p><p>[1] INR15 Paragraph 7(b): “Countries should ensure that originating VASPs obtain and hold required and accurate originator information and required beneficiary&nbsp; information on virtual asset transfers, submit the above information to beneficiary VASPs … and make it available on request to appropriate authorities.”</p><p>[2] <a href=\"http://bit.ly/2Hr61lS\">http://bit.ly/2Hr61lS</a></p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1566921600000,
      "userId": "032fc50b9d3dac",
      "id": 31,
      "coverImage": "https://i.imgur.com/pWWn25u.jpg"
    },
    {
      "title": "【要聞共賞】德國監管機構批准 2.5 億歐元的以太坊房地產代幣發行",
      "body": "<p><strong>作者 / 原文標題與來源連結</strong>：</p><ol><li>Steven Ehrlich， <a href=\"http://bit.ly/2keRqSm\">$280 Million Ethereum Real Estate Bond Seeks To Recapture The Promise Of The ICO.</a></li><li>&nbsp;Ian Allison， <a href=\"http://bit.ly/2jW3MOV\">German Regulators Approve $280 Million Ethereum Token Sale</a> .</li></ol><p>&nbsp;</p><p>&nbsp;</p><h3>背景事實</h3><p>區塊鏈新創集團「Fundament」於 7 月 23 日宣布已獲得德國聯邦金融監督廳（BaFIN）的許可，將發行 2.5 億歐元（約 2.8 億美元），同時也是全球第一個以房地產抵押作為資金支撐的證券型代幣。</p><p>對此，BaFIN 的相關人員也進一步證實表示：「我們可以證實，確實批准了 Fundament。這是我們第一次批准以區塊鏈為基礎的房地產債券募資說明書，但這不是我們第一次批准使用區塊鏈技術產品的募資說明書。」</p><p>Fundament 發行的代幣以 5 個分別位在德國漢堡（Hamburg）、法蘭克福（Frankfurt）及大學城耶拿（Jena），包括住宅、商業建築和旅館業，總面積超過 68 萬平方公尺的房產建設項目作為其資產連結。且因 Fundament 將使用運行在以太坊區塊鏈（Ethereum）上的 ERC-20 代幣（Token），因此該房地產代幣可在全球範圍內的以太坊錢包進行轉讓。</p><p>&nbsp;</p><h3>關於投資人</h3><p>1. 投資人資格</p><p>Fundament Group 共同創辦人 Florian Glatz 表示，目前市面上的代幣銷售普遍採取私募的形式進行，雖然此種形式之發行無須先經金融主管機關的批准，但仍須遵守最低投資額 10 萬歐元或投資人數量的限制。然而，由於 Fundament 發行的代幣是在 BaFIN 的許可下發行，且在多次與 BaFIN 的協商後，BaFIN 同意在該項目中取消上述對投資人金額及數量的限制，即第一個公平的、真正向世界大眾開放的房地產代幣。</p><p>&nbsp;</p><p>2.&nbsp;投資人如何獲利？</p><p>對此，Florian Glatz 表示代幣的持有人可以向發行人要求每年約 4%-8%[1] 的年度股息，且當基金運行到 2033 年結束後，基金的剩餘價值還會交由 Fundament 的資產管理人做清算，並同樣回饋給投資人，而投資人都可以自由選擇以現金或 Crypto 的形式領取報酬。</p><p>另外，為了增加對投資人的報酬，Fundament 的另一位聯合創始人羅賓．馬特斯克（Robin Matzke）也聲明將自行發行代幣以降低營運成本。</p><p>期望這種支付模式可以幫助推動代幣的活躍，而非像傳統的 STO，因為市場流動性不足，而提早以折扣價交易。</p><p>&nbsp;</p><h3>關於合規</h3><p>1.&nbsp;洗錢防制與投資人身份驗證</p><p>為了遵守 KYC (Know-your-customer) 和反洗錢 （anti-money-laundering, AML）的規定，Fundament 也將與身分認證公司 IDnow 合作，並由該公司負責審核投資人的身份，且據 Florian 宣稱，投資人的身份驗證程序平均僅需 3 分鐘即可完成（惟該 KYC 系統僅針對直接在 Fundament 平台進行操作的用戶，無法驗證與 Fundament 平台進行交易及代幣移轉的其他平台用戶的身份）。</p><p>&nbsp;</p><p>2.&nbsp;帳號安全</p><p>對於如何處理投資人遭駭客攻擊而致財產損失的問題，Florian 指出，依循區塊鏈的運作模式，原則上投資人應自行負責保管表徵其資產的憑證；惟須注意，要求投資人自行負責並不表示投資人因此沒有救濟的管道，Florian 對此進一步指出，若受損害的投資人可以證明其為代幣的原合法持有人，則仍不影響其收受股息的權利，且 Fundament 也將標記被盜代幣並發佈新代幣給受害投資人。</p><p>然而，Fundament 目前對於投資人應如何證明其為代幣的原合法持有人，及 Fundament 能否收回已因欺詐而給付的股息，並將其返還給合法持有者等問題，尚無法提供切確的處置作法。</p><p>&nbsp;</p><h3>樂觀其成</h3><p>儘管 Fundament 平台目前尚不完美，但 Fundament Group 在獲得 BaFIN 的發行許可前，已經花了 7 個多月的時間，與 BaFIN 研擬規則及對平台進行了大量的風險管理，因此基本上也已能在相當程度上提供投資人保障。</p><p>且未來亦可依循 Fundament Group 營運的經驗，將此種類似 ICO 的證券型代幣發行模式，複製到其他諸如船舶管理及再生能源投資等產品，這將大幅帶動區塊鏈產業的發展，是以，Fundament 平台未來的營運情形是十分值得關注的。</p><p><br>&nbsp;</p><p>[1] 數據來源：<a href=\"http://bit.ly/2jW3MOV\">http://bit.ly/2jW3MOV</a></p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1567526400000,
      "userId": "0e64bd4ef24105",
      "id": 32,
      "coverImage": "https://i.imgur.com/f4sp4CY.jpg"
    },
    {
      "title": "【要聞共賞】當智能合約遇上契約法律待克服議題",
      "body": "<p><strong>撰文者</strong>：眾勤法律事務所 陳全正律師/副所長、張媛筑律師</p><p><strong>原文出處</strong>：<a href=\"http://bit.ly/2lZvwn3\">經濟部中小企業處</a></p><p>&nbsp;</p><p><strong>簡介</strong>：</p><p>目前引領風潮的區塊鏈技術，發展出去中心化、不可竄改、自動履行及生效的「智能合約」（smart contract），此擴展了人們對契約的想像，也挑戰了既定的契約遊戲規則。</p><p>&nbsp;</p><p>本文將深入分析智能合約對於現行契約法架構之衝擊與待克服之議題，並探討未來法規修改的發展及建議。</p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1569513600000,
      "userId": "032fc50b9d3dac",
      "id": 33,
      "coverImage": "https://i.imgur.com/aoadqUt.jpg"
    },
    {
      "title": "【要聞共賞】美國國務卿希望透過現行法規建構加密貨幣監管框架",
      "body": "<p><strong>原文標題</strong>：<a href=\"http://bit.ly/2pQSga7\">U.S. Secretary of State Wants to Subject Cryptocurrencies to Existing Regulations</a></p><p><strong>原文作者</strong>：Colin Harper</p><p>&nbsp;</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 美國國務卿邁克·龐培歐（Mike Pompeo）在 2019 年 8 月 20 日 CNBC（Consumer News and Business Channel，消費者新聞與商業頻道）的 Squawk Box 登台時分享了他對加密貨幣的看法。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 龐培歐與美國財政部長姆努欽（Mnuchin）同樣是對加密貨幣可能作為恐怖分子融資工具的潛力表達擔憂的政府官員之一，他認為，為了維護全球的金融體系，必須嚴格控制資金的流向以防止其成為恐怖分子的工具；至於應如何建立監管的制度？龐培歐提到：「我們應該採用與現今所有的其他金融交易相同的監管框架。」</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 儘管加密貨幣的運行並不需要中央機構集中處理及運用資金，而且目前去中心化的傳統加密貨幣（例如比特幣已具有一定規模與交易方式）與新興的加密貨幣（例如Libra）亦有性質差異，使得加密貨幣難以適用於傳統框架。然而，即便如此，龐培歐仍認為，透過現有的金融基礎設施及制度是建構加密貨幣監管框架的最佳途徑。</p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1570118400000,
      "userId": "0e64bd4ef24105",
      "id": 34,
      "coverImage": "https://i.imgur.com/8KV3Uau.jpg"
    },
    {
      "title": "【要聞共賞】FINMA打擊區塊鏈洗錢的方法",
      "body": "<p><strong>原文標題</strong>：<a href=\"http://bit.ly/2Vp9U0B\">FINMA guidance: stringent approach to combating money laundering on the blockchain</a></p><p>&nbsp;</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 瑞士金融市場監管機構 FINMA 為防止金融行業及個人透過新興的區塊鏈商業模式來規避現有的金融管制框架（尤其著重在洗錢及恐怖融資），因此發佈了關於如何將瑞士的反洗錢規則應用於區塊鏈商業領域之指南，本文著重在用戶資料揭露、洗錢防制法之應用範圍及瑞士區塊鏈服務提供商管制三部分進行討論：</p><p>&nbsp;</p><p><strong>1.&nbsp;用戶資料應隨交易一併移轉</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2019 年 6 月 21 日，FATF 發佈的基於區塊鏈技術的金融服務指南中提到，在進行通證交易時，交易雙方的個人資料必須如同在傳統銀行進行轉帳般，於交易時一併移轉給其他受監管的通證交易服務提供商，以確定交易雙方之身份並有利於後續之監管及制裁。</p><p>&nbsp;</p><p><strong>2.&nbsp;洗錢防制法應適用於區塊鏈領域</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 自區塊鏈技術出現以來，FINMA 就一直將區塊鏈服務提供商納入洗錢防制法的管制範圍。而在 8 月 26 日遊FINMA 所發佈的指南中，對於區塊鏈的交易對象限制，更制頒了嚴格的標準，規定受 FINMA 所管制的區塊鏈服務機構僅能允許通證在身份已被驗證的客戶間交易流通，且只要發送或接受之一方的身份無法對應系統的身份驗證，即有洗錢防制法相關的處罰介入。</p><p>&nbsp;</p><p><strong>3.&nbsp;新瑞士區塊鏈服務提供商的誕生</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 為確保區塊鏈通證的業務有序地建立並為客戶提供服務，且為使前述 FINMA 所發佈的指南能被完全適用，FINMA 首次分別向註冊於楚格及蘇黎世的 SEBA Crypto AG和Sygnum AG，此二區塊鏈服務提供商頒發銀行和證券交易相關的牌照。</p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1570118400000,
      "userId": "0e64bd4ef24105",
      "id": 35,
      "coverImage": "https://i.imgur.com/xxdZzVR.jpg"
    },
    {
      "title": "【要聞共賞】荷蘭中央銀行宣布 2020 年 1 月起，加密公司將受到監管",
      "body": "<p><strong>原文標題</strong>：<a href=\"http://bit.ly/31GAh3G\">Dutch Central Bank: Crypto Firms to Be Regulated as of January 2020</a></p><p><strong>原文作者</strong>：Marie Huillet<br>&nbsp;</p><p>&nbsp;</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2019 年 1 月，荷蘭財政部長 Wopke Hoekstra 收到了來自荷蘭金融市場管理局和 De Nederlandsche 銀行，關於應為加密貨幣服務引進許可證制度的官方建議[1]。而荷蘭於其後也加強了對加密貨幣的管制力道，並從 7 月起監管因加密貨幣導致的相關洗錢問題。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 而荷蘭的央行更在 2019 年 9 月 3 日時宣布，將於 2020 年 1 月 10 日起，開始規範提供加密資產服務的相關企業，且縱使現存的相關企業如欲繼續經營，屆時也必須在 De Nederlandsche 銀行進行註冊。</p><p>&nbsp;</p><p><br>&nbsp;</p><p>[1] 雖然荷蘭當局並不承認加密貨幣具有法定貨幣的地位，但在 2018 年荷蘭法院仍裁定比特幣可作為罰款案件中的「可轉讓價值」。</p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1571673600000,
      "userId": "0e64bd4ef24105",
      "id": 36,
      "coverImage": "https://i.imgur.com/rUnuCyH.jpg"
    },
    {
      "title": "【要聞共賞】伊朗政府嚴厲的加密貨幣礦工規範將不利當地加密貨幣採礦業務發展",
      "body": "<p>來源連結：</p><p>1. Leigh Cuen。<a href=\"http://bit.ly/2PBvHRD\">《Iranian Government Proposes Annual License for Bitcoin and Crypto Miners》</a></p><p>2. Maziar Motamedi。<a href=\"http://bit.ly/2N5bm5x\">《Heavy-Handed Regulations Run Cryptominers Out of Iran》</a></p><p>&nbsp;</p><p>&nbsp;</p><h3>一、管制背景</h3><p>過去兩年中，伊朗的加密貨幣採礦業有相當大的發展，也陸續有相當多民眾正在或是想要投入這個行業，然而此發展係建立在低廉的電價及從黑市走私挖礦設備以逃避關稅之上，伊朗政府為避免當地的電網因超載毀損而影響正常發電，開始對於加密礦場與礦工進行嚴密的監管，包含關閉兩間礦場、沒收幾千台走私進口的挖礦設備等。而對應加密貨幣的採礦業，伊朗政府最終同意將其視為一種行業，並承諾建立官方的許可申請程序供人民申請及接受管制，惟其新制相當嚴格，以下將分別就其管制手段以及影響說明如下：</p><p>&nbsp;</p><h3>二、管制手段</h3><h4>(一) &nbsp; 定期換照</h4><p>若欲在伊朗申請加密礦業的許可，申請人須要準備其商業活動清單、投資的預期獲利、目前就業狀況、採礦設備價值和採礦持續的時間，以供當地的主管機關審查，且該許可證需要每年進行更新。</p><h4>(二) &nbsp; 提高挖礦業應給付的電力價格</h4><p>有鑑於伊朗當地的能源部及其他部門，對於加密礦工在過去幾年因為挖礦而對電網造成龐大壓力，而導致當地經常性的停電。因此，伊朗政府在建立加密礦業的規範框架時，要求當地的加密礦工應繳交更高的電價，而該電價將等於伊朗向其他國家出口的平均電價，或等於該國出口天然氣價格的70%。</p><p>&nbsp;</p><h3>三、不利影響</h3><h4>(一) &nbsp; 挖礦設備成本增加</h4><p>伊朗在美國總統川普於 2018 年 5 月單方面退出伊朗與世界大國的聯合全面行動計畫 (JCPOA)[1] 後，便遭受到一次重大的貨幣危機，以致當地法定貨幣里亞爾的價值暴跌 60% 以上，縱使里亞爾在最近幾個月中已經有相對穩定地恢復，但仍然相當程度地提高業者進口設備的成本。</p><p>此外，伊朗政府也正擬將迄今為止透過海路偷渡進伊朗的加密採礦設備合法化，屆時將導致加密礦工被追徵額外的進口關稅。</p><h4>(二) &nbsp; 業主負擔不公平的電價成本</h4><p>如上所述，伊朗此次對加密礦業的監管，將使加密礦工負擔高額的電價，但也有人質疑究竟這個行業與其他行業有何不同，以致需要以出口電價向其參與者收費，就像他們是外國人一樣，是否有合理提高價格的基礎？</p><p>有鑑於伊朗過去幾年在加密礦業取得的成功，很大程度上係靠著廉價的電價吸引外國的投資人，而伊朗政府新制般的嚴格規定，將迫使加密貨幣採礦業者外移，恐不利該行業的整體發展！</p><p>&nbsp;</p><h3>四、結語</h3><p>就其新制規定來看，目前出現加密貨幣採礦業者外移、甚至不惜違法與電力生產商秘密合作，或自行在家中招募加密貨幣礦工等情況出現，十分不利該行業的整體發展。儘管政府希望將加密貨幣的行業別納入管制體制內，但嚴格的規範究竟促使產業更趨於地下化、外移、或是能達成政府原先預想的良好目的，似有待進一步觀察。</p><p><br>&nbsp;</p><p>&nbsp;</p><p>[1] &nbsp;聯合全面行動計畫 (Joint Comprehensive Plan of Action, JCPOA)，俗稱伊朗核協定 (Iran nuclear deal)。是在川普的前任歐巴馬總統任內，中美俄英法德六國與伊朗於 2015 年 7 月 14 日在維也納簽訂的國際協定，主旨為解決伊朗核危機，限制伊朗發展核武器，換取國際社會解除對伊朗的制裁。</p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1572537600000,
      "userId": "0e64bd4ef24105",
      "id": 37,
      "coverImage": "https://i.imgur.com/OLJyUis.jpg"
    },
    {
      "title": "【要聞共賞】關於世界交易所聯合會 (WFE)、英國金融監理局 (FCA) 以及美國商品期貨交易委員會 (CFTC) 對於加密貨幣衍伸品的態度",
      "body": "<p><strong>來源連結：</strong></p><p>1. The WFE Regulatory Affairs Team。<a href=\"http://bit.ly/2ogq3Jr\">《The World Federation of Exchanges asks the FCA not to ban the sale of crypto derivatives to retail investors》</a></p><p>2. David Pan。<a href=\"http://bit.ly/2WaD3wT\">《Traditional Financial Exchanges Oppose UK Crypto Derivatives Ban for Retail Investors》</a></p><p>3. William Foxley。<a href=\"http://bit.ly/2JmJPdF\">《CFTC Chairman Confirms Ether Cryptocurrency Is a Commodity》</a></p><p>&nbsp;</p><p>&nbsp;</p><h3>1. 背景事實</h3><p>英國金融行為監管局 (FCA) 基於加密貨幣所引起的市場濫用、金融犯罪以及利用資訊不對等所進行的詐騙犯罪等問題，認為英國的散戶投資人及金融消費者尚未做好面對加密貨幣衍伸金融商品（例如：期貨和加密交易所期權）的準備。因此，FCA 於 7 月時發佈了一項可能全面禁止散戶投資人對加密貨幣衍伸金融商品進行投資，並將於 2020 年生效的管制草案。</p><p>&nbsp;</p><h3>2.&nbsp;WFE 建議</h3><p>消息發布後，WFE 已向 FCA 要求撤回該禁令，WFE 強調，他們絕對同意對於創新產品的監管，必須首重消費者權益的保護。但同時認為 FCA 不應採取全面禁止的管制措施，原因在於近期透過 G7 的會議，各國已大致確立了對於加密資產的監管態度並已提出獲得共識的作法[1]，若貿然地採取全面禁止的管制手段，將造成國際市場的割裂且可能產生不良的意外後果；其次，儘管加密貨幣市場因某些不肖的服務提供商及交易所的不良行為，而產生不良的影響，但 WFE 認為加密貨幣資產是真正具有投資潛力的，而為促使加密貨幣此種剛起步的市場得以正常發展，政府應建立正確的監管路線，並引導消費者和投資人能依循該規則了解並熟悉市場的運作。WFE 首席執行官 Nandini Sukumar 表示：「我們要求 FCA 制定正確的監管方針，以令市場發展與消費者權益間得以共存共榮。」</p><p>&nbsp;</p><h3>3.&nbsp;CFTC 對加密貨幣的衍生品採取開放的態度</h3><p>FCA 的禁令與美國金融監管機構對加密衍生品交易的反應形成了鮮明對比。商品期貨交易委員會（CFTC）裁定以市值計算的第二大加密貨幣以太幣是一種商品。且 CFTC 的主席 Heath Tarbert 表示，CFTC 正在與美國證券交易委員會（SEC）合作開發比特幣與乙太幣的應用，且 CFTC 可能會允許以太期貨在美國市場上交易。</p><p>&nbsp;</p><p><br>&nbsp;</p><p>[1] 詳見 &lt; FATF關於虛擬資產及相關服務提供商的公開聲明&gt; 一文，參考網址：<a href=\"http://blpc.web.nthu.edu.tw/files/15-2046-159713,c14960-1.php?Lang=zh-tw\">http://blpc.web.nthu.edu.tw/files/15-2046-159713,c14960-1.php?Lang=zh-tw</a></p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1572796800000,
      "userId": "0e64bd4ef24105",
      "id": 38,
      "coverImage": "https://i.imgur.com/5HzyRIJ.jpg"
    },
    {
      "title": "【要聞共賞】區塊鏈產業的大躍進？淺談德國區塊鏈新創集團 Fundament Group 之商業模式",
      "body": "<h3>前言</h3><p>繼先前<a href=\" https://bit.ly/2Ux05P3\">「德國監管機構批准2.5億歐元的以太坊房地產代幣發行」</a>一文中提到，區塊鏈新創集團「Fundament」於 7 月23日宣布獲得德國聯邦金融監督廳 (BaFIN) 的許可，並發行 2.5 億歐元以房地產抵押作為資金支撐的證券型通證 (Fundament Real Estate Token) 後，德國房地產巨頭 Bauwens 也看上了房地產投資通證化所帶來的龐大商機，並於今年 9 月時以現金交易的形式取得了 Foundament Group 百分之十五的股份。本文將透過 Foundament Group 所公開的證券說明書[1] 及其官方的文宣資料等，繼續簡單地為讀者介紹關於 Fundament Group 的商業運作模式。</p><p>&nbsp;</p><p>&nbsp;</p><h3>以區塊鏈作為處技術的商業模式</h3><p>不同於傳統的房地產市場交易模式，以區塊鏈為基礎技術的經營模式，不僅為投資人帶來所有區塊鏈本所擁有的方便攜帶、安全、隱蔽等特性外，其通證的價值亦與德國房地產之真實資產掛勾而具有「證券」之性質，因此也改善了如比特幣等傳統虛擬貨幣價值波動巨大的缺點。不僅如此，透過區塊鏈的全球網絡，同時也降低了投資人與房地產開發商的交易成本；至於使用 Fundament Group 所發行的 Fundament Real Estate Token 來進行房地產的投資，究竟有那些優勢?本節將就投資人及房地產開發商的角度分別敘述：</p><p>&nbsp;</p><p>&nbsp;</p><h4>(一) 投資人方面</h4><p>1. 降低市場門檻：</p><p>傳統的房地產交易，由於建築物附著於土地的特性，因此對於房地產的投資仍大多由當地居民進行，如境外的投資人欲投入市場，通常需要支付高額的仲介費，且有最低投資額的限制，等於間接地設置了不低的投資障礙。然，透過房地產通證進行交易，國與國間的壁壘將被瓦解，且沒有最低投資額限制，因此更能吸引世界各地的散戶投資人參與房地產的投資。</p><p>&nbsp;</p><p>2. 穩定投資：</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 房地產投資通常遵循三個步驟：首先，房地產被收購和開發。隨後，對物業進行管理並收取租金，Fundament 預計，房地產通證的當前回報每年約為租金的 4%。最後，若可以將該建物出售給其他投資者，則房地產通證將可從原先的 4% 預期收入翻倍至 8%，而無論是因建物出租或出售所獲之利益，均將回饋給投資人。</p><p>&nbsp;</p><p>3. 提高資金流動性：</p><p>相較傳統房地產投資，投資人通常須待建物完成後始可慢慢回收成本的商業模式，由於 Fundament Group 所發行的 Fundament Real Estate Token 可在二級市場進行交易，故投資人除可選擇依前述每年 4-8% 分配股息外，亦可直接透過通證的交易來獲利。除可降低投資人的持有風險外，同時亦可增加投資人資金的靈活性。</p><p>&nbsp;</p><p>&nbsp;</p><h4>(二) 房地產開發商方面</h4><p>1. 降低市場門檻：</p><p>&nbsp;&nbsp;&nbsp;&nbsp; 德國大都市地區的居住空間，儘管近年來新的建築活動已有所增加，但在人民居住需求增加的情況下，建物的供應缺口仍不斷擴大，導致大都市地區住宅及商業房地產的交易和租賃價格持續上漲。</p><p>&nbsp;&nbsp;&nbsp;&nbsp; 若房地產開發商使用 Fundament Real Estate Token 作為資金基礎，除可去除高額的中介費外，更可透過區塊鏈向全球的投資人籌資，進而降低開發風險及交易成本。</p><p>&nbsp;</p><p>2. 提高獲利：</p><p>&nbsp;&nbsp;&nbsp;&nbsp; 如前所述，透過 Fundament Real Estate Token 將可阻斷中介商的介入，這將可使開發商省去通常為最高購買價格 6.25% 的高額仲介費，而變相提高開發商之獲利。</p><p>&nbsp;</p><p>&nbsp;</p><h3>小結</h3><p>自 7 月 24 日以降，Fundament Group 所發行的 Fundament Real Estate Token 在房地產的投資產業中取得了標誌性的成就，而該項目的成功，是否會進一步帶動區塊鏈產業的發展？以及 Fundament Group 在後續的經營是否會與德國聯邦金融監督廳 (BaFIN) 產生法律上之爭議（包含洗錢、恐怖融資以及履約）？本文也將持續追蹤並即時跟新。</p><p><br>&nbsp;</p><p>&nbsp;</p><p>[1] &lt;Understanding the Fundament Real Estate Token&gt;，連結：<a href=\"https://fundament.group/en/\">https://fundament.group/en/</a>，最後瀏覽日期：2019/10/30。</p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1572969600000,
      "userId": "0e64bd4ef24105",
      "id": 39,
      "coverImage": "https://i.imgur.com/f4sp4CY.jpg"
    },
    {
      "title": "【要聞共賞】韓國法院認為，交易所應對其系統的安全漏洞向投資人負責",
      "body": "<p>首爾市南區法院於 2019 年 9 月 26 日作出一對於加密貨幣交易所具有里程碑意義的判決，法院要求 Coin One（被告）應對其系統的安全漏洞負責，並向原告（一名投資者）支付 2500 萬韓元已賠償其所受損害。</p><p>&nbsp;</p><h3>案件事實</h3><p>2018 年 12 月 23 日，一名駭客透過位於荷蘭的 VPN 伺服器 IP，登入原告帳號並在同一天進行兩筆交易，將原告所持價值約 4,770 萬韓元的加密貨幣全數移轉，惟依當時 Coin One 的公司政策，每一帳戶的每日交易限額為 2000 萬韓元，因此，若該限額有被確實執行，則原告帳戶內之韓元不應被駭客在一天之內清空。是以，受害人提出下列兩項主張，並要求 Coin One 應就其管理上之疏失，對原告負損害賠償之責任。</p><p>&nbsp;</p><h3>原告主張</h3><ol><li>交易所應阻斷非該帳戶所通常使用的外國 IP。</li><li>交易所不應允許超過每日限額 2000 萬韓元的資金移轉。</li></ol><p>&nbsp;</p><h3>法院判決</h3><ol><li>針對交易所應阻斷非該帳戶所通常使用的外國 IP 部分，法院認為限制外國 IP 位址並非交易所應提供之保障，法院並進一步提到，除非於該交易之當下，即確知該筆交易係一起非法交易，否則交易所沒有義務禁止外國 IP 的登入。</li><li>然對於原告所主張交易所不應允許超過每日限額 2000 萬韓元資金移轉的部分，法院則採納原告之主張，認為取款限額目的在於降低金融事故發生時對投資人所造成之損害，而作為交易所系統的一部分，該限額足以形成投資人選擇該交易所之誘因。因此，若交易所未確實遵守此一限制，對於因未遵守該限制所造成超乎投資人預期之損害，應負過失責任。</li></ol><p>&nbsp;</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 法院最後基於第 2 點交易所未嚴格執行 2000 萬韓元限額之公司政策，命 Coin One 就原告超過 2000 萬韓元之額外損害部分，應負管理上之過失責任並應賠償原告該部分之損失（最後判賠金額為 2500 萬韓元）。</p><p>&nbsp;</p><h3>小結</h3><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 儘管交易所遭駭客入侵並被盜取加密貨幣之事件時有耳聞，然，透過該判決所建立之標準，若交易所在其管理及安全防護上有過失時，交易所仍須對受害者負損害賠償之責。</p><p>&nbsp;</p><p>&nbsp;</p><h4>來源連結：</h4><ol><li>심두보 기자。<a href=\"https://bit.ly/3aQLSlW\">《서울남부지법, ‘암호화폐 거래소 코인원은 해킹 피해자에 2500만 원 배상하라’ 판결》</a></li><li>Jimmy Aki。<a href=\"https://bit.ly/34c7QNE\">《South Korean Court Sets Compensation Precedent for Cryptocurrency Exchanges》</a></li></ol><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1573660800000,
      "userId": "0e64bd4ef24105",
      "id": 40,
      "coverImage": "https://i.imgur.com/VZ9Sbdq.jpg"
    },
    {
      "title": "【要聞共賞】歐盟理事會對穩定幣之監管立場",
      "body": "<h3>Libra的發行與其伴隨金融秩序風險</h3><p>2019 年 6 月，Facebook 宣布將與其他企業巨頭（如 Spotify、Uber、Lyft 等）合作推出穩定幣 Libra，然而，在 Facebook 計畫發行 Libra 的聲明後，各國的監管機構均對於 Libra 的發行感到擔憂；雖然根據 Facebook 的創始人兼執行長 Mark Zuckerberg 表示，Libra 的發行是為了那些無法使用銀行服務的人們敞開大門，並使他們無須透過中介機構即可加入金融生態系統，以達到普惠金融的目的。但有鑑於 Facebook 具有全球 10 億用戶的巨大影響力，各國認為此舉將破壞現有的金融體系，首當其衝，人民對於銀行此類金融中介機購的依賴度將大幅降低，且各國央行對於本國貨幣政策的執行也將失去控制力，且有鑑於 Facebook 有洩漏使用者個資的前科，Libra 的發行也可能引發消費者個資保護等問題。同時，監管機構認為，Libra 最終可能幫助的對象，只有毒販、洗錢者以及恐怖組織。因此，歐盟各國敦促歐盟理事會應建立穩定幣的監管框架。</p><p>針對如何建立穩定幣監管框架的部份，雖有媒體指稱歐盟將發表聲明表示可能將發行類似 Libra 的歐盟穩定幣來應對，但根據歐盟理事會於 11 月 6 日發布的《穩定幣的聯合聲明草案》(Draft Joint Statement by the Council and the Commission on Stablecoins)，理事會否定了這個說法。同時，理事會也藉由該聲明草案表達了其對穩定幣監管的態度。</p><p>&nbsp;</p><p>&nbsp;</p><h3>歐盟理事會之管制立場</h3><p>理事會於該聲明草案中，雖肯定穩定幣所帶來的技術創新，的確可以為金融部門帶來巨大的經濟利益，包括促進競爭和金融包容性、擴大消費者選擇範圍、提高效率，並為金融機構和整個經濟節省成本。但同時也帶來了諸如消費者保護、隱私、稅收、網絡安全、洗錢、恐怖主義融資、治理和法律確定性有關的風險與挑戰。且當穩定幣計劃有可能擴展到全球範圍時，這些風險可能會加劇，並且可能會出現貨幣主權、貨幣政策、支付系統的安全性和效率，甚至有害金融穩定以及公平競爭等新的潛在危險。而為維持全球金融秩序之穩定，在能妥善解決上述風險前，不應開放穩定幣項目的運作。</p><p>至於歐盟應如何建立穩定幣的監管框架，理事會雖未於該聲明中提出具體之管制方法，但仍指出兩條理事會未來可能採取的管制方向：</p><p>&nbsp;</p><p><strong>1.&nbsp;建立具一般性的穩定性管制標準</strong></p><p>未建立一套具有一般性規則的監管架構，理事會認為該框架的建立須建立在充足的案例和資料上，然而，截至今日仍缺乏足夠的資訊，來確定歐盟現有的管制框架是否適用以及如何適用在穩定幣發行。是以，理事會在該聲明表示，未來將會與歐盟各國的央行及監管機構合作，同時進行各種的政策諮詢及蒐集案例（尤其在消費者保護及金融、貨幣秩序維持方面），以制定歐盟通用的加密資產管制框架。</p><p>&nbsp;</p><p><strong>2.同時評估發行穩歐盟穩定幣的可行性</strong></p><p>穩定幣計畫的出現一定程度地凸顯了持續改進支付管道，以滿足市場和消費者對方便、快速、高效和廉價支付（尤其是跨境支付）的期望。理事會也注意到，各國的央行和國家主管機關也在持續評估支付系統數字化轉型（例如穩定幣的發行等）的風險，因此，理事會於該聲明中，也鼓勵歐洲央行繼續與其他相關主管機關合作，以評估央行發行穩定幣的成本、收益和風險。</p><p>&nbsp;</p><p>&nbsp;</p><h3>小結</h3><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 理事會於該聲明中對於穩定幣的監管態度，以建立具有一般性的的監管框架為主，並同時評估發行歐盟穩定幣的可行性。</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><h4>來源連結：</h4><p>1. TokenPost。<a href=\"​​https://bit.ly/2JF3Snm\">《European Union to creat encompassing law for Libra﹐other stablecoins》</a>。</p><p>2. TokenPost。<a href=\"​https://bit.ly/3e44P6T\">《European Union plans to discuss creation of digital currency following draft’s proposal》</a>。</p><p>3. TokenPost。<a href=\"​https://bit.ly/3e01UvG\">《EU reiterates negative stance towards Libra；Romania’s Fiscal council said Libra will eliminate central banks’ effectiveness》</a>。</p><p>4. Nikhilesh De。<a href=\"​https://bit.ly/2UMbdrv\">《European Union to Regulate Stablecoins, Not Issue Its Own: Source》</a>。</p><p>5. Francesco Guarascio。<a href=\"​https://reut.rs/2XbDEkh\">《Alarmed by Libra, EU to look into issuing public digital currency: draft》</a>。</p><p>6. Council of the European Union。<a href=\"​https://bit.ly/3bTEFS9\">《Draft Joint Statement by the Council and the Commission on Stablecoins》</a>。</p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1574092800000,
      "userId": "0e64bd4ef24105",
      "id": 41,
      "coverImage": "https://i.imgur.com/Bt4dTw0.jpg"
    },
    {
      "title": "【博士生論壇】區塊鏈於資本市場之應用 － 新型態籌資工具之出現帶來的管制挑戰",
      "body": "<h3>一、前言</h3><p>區塊鏈 (Blockchain) 於金融市場之應用廣泛，尤其，近年該技術之應用延伸至資本市場 (capital markets) 並帶來變革[1]。其中，以區塊鏈作為底層技術之新型態的籌資工具 (fundraising instruments) 約自 2016 年起蓬勃發展[2]，諸如「首次代幣發行」(Initial Coin Offerings, “ICOs”) 及「證券型代幣發行」(Security Token Offerings, “STOs”) 皆屬之[3]。此等新型態金融工具之出現降低了資本形成(capital formation)之成本、進而增加獲取資本之機會，並因此被認為可促進資本市場之民主化 (democratization)[4]；但是，其亦可能面臨於現行法規框架下之管制挑戰[5]。</p><p>&nbsp;</p><p>事實上，目前世界上各國針對此新型態之工具的管制態度不一，有持相對開放之態度、亦有持保守且欲禁止之的態度。例如，英國對於資產代幣化持相對開放及歡迎之態度，該國之金融行為監理總署 (Financial Conduct Authority, the “FCA”) 近年積極地探討證券型代幣並將其認作傳統概念下之證券，允許其於符合法規下發行；德國亦持類似態度，並多次允許以資產代幣化為基礎概念之工具在符合傳統證券法規情況下發行[6]。相對而言，中國則持相對保守及小心之態度，其自 2017 年始多次提示基於區塊鏈之金融活動的隱含風險，例如此等活動可能係為非法集資或詐欺，並多次重申應禁止之態度[7]。此外，針對此新興籌資工具是否該管制及如何管制，各國亦有不同作為。於歐盟眾多國家中，多數國家採取逐個案檢視之方式，包括奧地利、比利時、德國、愛爾蘭、荷蘭、西班牙及英國；部分國家則正研擬是否另立或修改法規，包括義大利、盧森堡及馬爾他[8]。本文聚焦於上述之應用區塊鏈技術的資本市場籌資工具－資產代幣化，研究相關之法律議題。</p><p>&nbsp;</p><p>本文循以下脈絡研究以區塊鏈為底層技術之籌資工具的相關法律議題。第二部分首先研究本文一開頭所提之區塊鏈技術帶給資本市場之變革，其變革之一即為新型態籌資工具的出現，此部分亦將簡述該籌資工具之基本概念。第三部分探討針對資產代幣化的管制議題，此部分主要以德國為例，研究作為一欲發展金融科技之國家在面對科技帶來管制挑戰時的態度。第四部分則為結語。</p><p>&nbsp;</p><p>&nbsp;</p><h3>二、區塊鏈於資本市場之應用－聚焦於資產代幣化</h3><p>&nbsp;</p><h4>（一）區塊鏈帶來各層面之變革</h4><p>區塊鏈正被廣泛地應用於資本市場並帶來市場之變革，此等變革究竟包括哪些層面?概念上來說，此等變革或可分為三個層面－市場結構 (market structure)、參與該市場之機構 (institutions)、及交易於該市場之工具 (instruments)，以下分別陳述之。</p><p>&nbsp;</p><p>第一，市場結構由中心化 (centralized) 轉變為去中心化 (decentralized)。傳統上，資本市場之功用在於透過中介者 (intermediaries) 以分配 (allocate) 資本[9]，並自 19 世紀逐漸形成一個中心化的市場結構－例如證券交易可透過經紀人(brokers)並於中心化之交易所(exchanges)完成，進而達到資本分配之目的[10]。但是，隨著科技的進步，不同之市場參與者可建立私有網絡 (private networks) 以進行交易，例如傳統之經紀商或是新興之金融科技公司 (FinTech startups) 使用區塊鏈技術，於自行建立的私有平台上交易加密資產，從而淡化了例如交易所之傳統中心角色的重要性[11]。</p><p>&nbsp;</p><p>第二，機構上之轉變與前述之市場結構相互應，於此去中心化的市場結構中，傳統之金融機構可能將被挑戰甚或是取代。自證券交易過程上來看，作用於交易前 (pre-trade) 及交易中 (trading) 階段之交易所、作用於交易後 (post-trade) 階段之保管 (depository) 或結算 (clearing) 機構，皆可被以區塊鏈為底層技術之交易系統、平台或機構所取代[12]。根據國際結算銀行 (Bank of International Settlements, the “BIS”) 於一份報告中指出，區塊鏈可使交易自動 (automation) 與即時 (instantaneity) 地執行，例如智能合約 (smart contracts) 即基於此特性，故可促進資訊協調 (information reconciliation) 並大幅降低交易成本 (transaction costs)[13]，此乃傳統金融機構可能面臨挑戰之根本原因。</p><p>&nbsp;</p><p>第三，如前言所述，因區塊鏈之應用，市場參與者可透過交易新型態籌資工具獲取所需資金，前述之首次代幣發行及證券型代幣發行皆屬此種新興之籌資方式，原因為這些「代幣」(tokens) 似可替代例如普通股之傳統金融工具，以表彰代幣所有者之權利[14]。本文於以下進一步簡介該資產代幣化之基本概念。</p><p>&nbsp;</p><h4>（二）資產代幣化之基本概念</h4><p>簡單來說，「資產代幣化」為將與真實世界存在之資產相關的權利以區塊鏈代幣 (tokens) 表彰的過程[15]。其客體範圍廣泛，例如，其可為有形之法定貨幣、貨物、房地產、藝術品，或可為無形之音樂所有權[16]。於資本市場上的代幣發行，則類似於傳統概念下債券 (bonds) 或股權 (equities) 之發行，目的在於使發行人籌得所需資金[17]。</p><p>&nbsp;</p><p>資產代幣化及其發行具有但不限於以下益處。第一，提高資產相關權利分割化 (fractionalization) 之程度；第二，代幣交易可不受時間與地理之限制，進而觸及更多潛在投資者；第三，如前所述，交易可因智能合約的應用自動且即時地完成並執行，相關後續管理亦可應用該技術以節省時間及金錢成本[18]。</p><p>&nbsp;</p><p>&nbsp;</p><h3>三、針對資產代幣化之管制脈絡與考量</h3><p>&nbsp;</p><h4>（一）管制之與時俱進－資產代幣化所面臨之管制挑戰</h4><p>如上所述，雖區塊鏈之應用可能為市場帶來不小之益處，但若要發揮該等益處並確保投資者保護，尚有賴於法律之與時俱進[19]。以歐盟相關法規為例，根據歐洲證券及市場管理局 (European Securities and Markets Authority) 於一份報告中指出[20]，基於區塊鏈之代幣籌資工具所面臨的關鍵管制挑戰乃是否為第二版「歐盟金融工具市場指令」(Directive (EU) 2015/65/EU，下稱「MiFID II」)[21] 中的金融工具 (financial instruments)[22]，其中，與區塊鏈代幣最相關者為 MiFID II 中所規定之「可轉讓證券」(transferable securities) [23]，亦即可於資本市場上交易並移轉所有權之證券[24]。倘區塊鏈代幣可被認為屬 MiFID II 之可轉讓證券，將有一系列之歐盟證券法規適用，這些法規可能包括但不限於[25]：</p><ul><li>公開說明書規則 (Regulation (EU) 2017/1129)[26] 及透明度指令 (Directive (EU) 2013/50/EU)[27]：代幣發行可能須具備公開說明書並遵循相關要求；</li><li>MiFID II 及金融工具市場規則 (Regulation (EU) No 600/2014，下稱「MiFIR」)[28]：代幣籌資參與者可能將被認為係投資、交易或提供諮詢意見，故須遵循相關規範；</li><li>證券集中保管規則 (Regulation (EU) No 909/2014)[29] 與結算最終性指令 (Directive 98/26/EC)[30]：代幣交易之保管及結算須符合相關法令，例如應由經許可之集中保管機構保管代幣；</li><li>反洗錢與認識你的客戶規則 (AML/KYC)：代幣交易須遵守相關反洗錢、反資助恐怖主義及反詐欺之相關規定，例如對客戶進行盡職調查；值得一提的是，如前文所述，第五版反洗錢指令 (Directive (EU) 2018/843，以下簡稱「AMLD5」)[31] 已將虛擬貨幣之 (virtual currencies) 交易所 (exchanges) 以及提供保管服務之托管錢包提供者 (custodian wallet providers) 納入規範範圍。</li></ul><p>&nbsp;</p><h4>（二）德國之管制經驗</h4><p>雖區塊鏈籌資工具可能須遵循上述之歐盟法規，但事實上，多數歐盟國家目前並未明確地一體定性所有相關新興籌資工具，亦並未禁止之；相對地，如前所述，逐個案審視係為多數歐盟國家所採取的做法[32]。</p><p>&nbsp;</p><p>其中，德國長期以來欲鼓勵區塊鏈之應用，並希冀成為區塊鏈產業發展中心及吸引相關投資的地點[33]。根據聯邦金融監管局 (Bundesanstalt für Finanzdienstleistungsaufsicht，下稱「BaFin」)，若代幣可轉讓、可於金融市場交易、表彰例如股東權利等之法律上的權利、且不為支付工具，即屬於證券[34]。於此法律框架下，BaFin 於 2019 年 3 月允許第一件證券型代幣發行，一間以柏林為據點之群眾募資 (crowdfunding) 公司 Bitbond 以區塊鏈代幣發行債券，計畫之發行金額為 1 億歐元[35]。於 2019 年 7 月，BaFin 再次核可第二件證券型代幣之發行的公開說明書，一間區塊鏈新創公司 Fundament 將以區塊鏈代幣發行以房地產建設項目為標的之債券，發行金額預計為 2 億 5 千萬歐元[36]。</p><p>&nbsp;</p><p>有趣的是，根據論者指出，BaFin 與多數評估證券型代幣發行之國家的考量不盡相同，易言之，被其他管制者認為可能成為禁止證券型代幣發行的若干原因，似乎未被 BaFin 採納。舉例來說，證券型代幣往往被要求應證明其流動性 (liquidity)，例如代幣應可於受管制之市場流通，但上述 Fundament 發行案中，其交易所非屬 MiFID II 中受管制之市場、且傳統市場亦無足夠之技術交易之，故其代幣無法於次級市場交易，進而流動性可能將受到限制；儘管如此，BaFin 仍舊許可該發行案[37]。再者，由於證券型代幣應屬複雜金融工具 (complex financial instruments)，而投資者應通過一定檢驗已確認其是否屬認可投資者，但是，即使 Fundament 的公開說明書明白地以一般散戶投資者 (retail investors) 為目標且無納入例如上述的檢驗要求，依然通過 BaFin 之許可[38]。</p><p>&nbsp;</p><p>&nbsp;</p><h3>四、結語</h3><p>&nbsp;</p><p>本文研究區塊鏈技術於資本市場之應用與其面臨的管制挑戰，由歐盟國家針對代幣發行有不同管制手法可看出，針對仍處發展中之科技難有確切或一體適用之管制，況且，諸如區塊鏈之新興科技是否應受到管制亦未有定論。德國管制者於近來在認知若干可能風險下仍許可證券型代幣發行，亦值進一步深入探討其脈絡及原因。無論如何，管制有其成本，如何在鼓勵創新下避免因管制扼殺創新為吾人所須深思。</p><p>&nbsp;</p><p><br>&nbsp;</p><p>[1] <i>See</i> Jonathan Rohr &amp; Aaron Wright, <i>Blockchain-Based Token Sales, Initial Coin Offerings, and the Democratization of Public Capital Markets</i>, 70 Hastings L.J. 463, 464-65 (2019).</p><p>[2] Sid Kalla &amp; Matt Chwierut, <i>2016: The Year Blockchain ICOs Disrupted Venture Capital</i>, coindesk (Jan. 8, 2017), <a href=\"https://www.coindesk.com/2016-ico-blockchain-replace-traditional-vc\">https://www.coindesk.com/2016-ico-blockchain-replace-traditional-vc</a>.</p><p>[3] 首次代幣發行與證券型代幣發行為可相互比較卻完全不同之概念。簡言之，前者為在一定期間內向公眾銷售數位代幣 (digital tokens) 以換取加密貨幣( cryptocurrencies) 或法定貨幣 (fiat currencies)，後者之核心概念則為資產之代幣化 (tokenization of assets) 並銷售之，以換取加密貨幣或法定貨幣，亦即，證券型代幣發行係基於真實資產之一種籌資方式。Steve Davies et al., Strategy&amp; &amp; PwC, 4th ICO / STO Report: A Strategic Perspective 1, 2, 5, 7 (Mar., 2019), <a href=\"https://cryptovalley.swiss/wp-content/uploads/ch-20190308-strategyand-ico-sto-report-q1-2019.pdf\">https://cryptovalley.swiss/wp-content/uploads/ch-20190308-strategyand-ico-sto-report-q1-2019.pdf</a>; Brian Curran, <i>What is an STO? A Complete Guide to Security Token Offerings</i>, Blockonomi (Mar. 1, 2019), <a href=\"https://blockonomi.com/what-is-an-sto/\">https://blockonomi.com/what-is-an-sto/</a>.</p><p>[4] Rohr &amp; Wright, <i>supra</i> note 1, at 485.</p><p>[5] <i>See e.g.</i>, Dirk A. Zetzsche, Ross P. Buckley &amp; Douglas W. Arner, <i>The Distributed Liability of Distributed Ledgers: Legal Risks of Blockchain</i>, 2018 U. Ill. L. Rev. 1361, 1365-67 (2018).</p><p>[6] George Nicholson, <i>Which Jurisdiction Are Preparing for the STO Revolution?</i>, TokenMarket (Aug. 22, 2019), <a href=\"https://tokenmarket.net/news/opinion/jurisdictions-preparing-sto-revolution/\">https://tokenmarket.net/news/opinion/jurisdictions-preparing-sto-revolution/</a>.</p><p>[7] <i>Id</i>.; <i>China bans initial coin offerings calling them ‘illegal fundraising’</i>, BBC (Sep. 5, 2017), <a href=\"https://www.bbc.com/news/business-41157249\">https://www.bbc.com/news/business-41157249</a>; Tim Fries, <i>Chinese Government Reaffirms Anti-STO Stance</i>, The Tokenist (Sep. 15, 2019); 中國證券監督管理委員會，中国人民银行 中央网信办 工业和信息化部 工商总局 银监会 证监会 保监会关于防范代币发行融资风险的公告，2017 年 9 月 4 日，<a href=\"http://www.csrc.gov.cn/pub/newsite/zjhxwfb/xwdd/201709/t20170904_323047.html\">http://www.csrc.gov.cn/pub/newsite/zjhxwfb/xwdd/201709/t20170904_323047.html</a>; 中國日報中文網，关于防范以“虚拟货币”“区块链”名义进行非法集资的风险提示，2018 年 8 月 24 日，<a href=\"http://china.chinadaily.com.cn/2018-08/24/content_36820673.htm\">http://china.chinadaily.com.cn/2018-08/24/content_36820673.htm</a>.</p><p>[8] Deloitte, Are token assets the securities of tomorrow? 12 (2019); <i>An update on recent Crypto regulatory developments around the world</i>, Hackernoon (Mar. 1, 2019), <a href=\"https://hackernoon.com/an-update-on-recent-crypto-regulatory-developments-around-the-world-fa474c7da763\">https://hackernoon.com/an-update-on-recent-crypto-regulatory-developments-around-the-world-fa474c7da763</a>.</p><p>[9] John C. Coffee, Jr. &amp; Hillary A. Sale, Securities Regulation: Cases and Materials 1 (12th ed. 2012).</p><p>[10] David C. Donald, <i>From Block Lords to Blockchain: How Securities Dealers Make Markets</i>, 44 J. Corp. L. 29, 29-30 (2018).</p><p>[11] <i>Id</i>. at 59-60; Trevor I. Kiviat, <i>Beyond Bitcoin: Issues in Regulating Blockchain Transactions</i>, 65 Duke L.J. 569, 587 (2015).</p><p>[12] HSBC, Distributed Ledger Technology in the Capital Markets: Game Changers – Future Trends in Securities Services 7-8 (2019); Joseph Lee, <i>Distributed Ledger Technologies (Blockchain) in Capital Markets: Risk and Governance</i> 9-10, 12, 14-15 (May 18, 2018), <a href=\"https://ssrn.com/abstract=3180553\">https://ssrn.com/abstract=3180553</a>; Andrea Pinna &amp; Wiebe Ruttenberg, <i>Distributed Ledger Technologies in Securities Post-Trading: Revolution or Evolution?</i> 6-7 (European Central Bank, Occasional Paper Series No. 172 / April 2016), <a href=\"https://www.ecb.europa.eu/pub/pdf/scpops/ecbop172.en.pdf\">https://www.ecb.europa.eu/pub/pdf/scpops/ecbop172.en.pdf</a>; Emilios Avgouleas &amp; Aggelos Kiayias, <i>The Promise of Blockchain Technology for Global Securities and Derivatives Markets: The New Financial Ecosystem and the ‘Holy Grail’ of Systemic Risk Containment</i>, 20 Europ. Bus. Org. L. Rev. 81, 104 (2019).</p><p>[13] Bank of International Settlements, Distributed Ledger Technology in Payment, Clearing and Settlement: An Analytical Framework 13-14 (Feb. 2017), <a href=\"https://www.bis.org/cpmi/publ/d157.pdf\">https://www.bis.org/cpmi/publ/d157.pdf</a>.</p><p>[14] Lee, <i>supra</i> note 11, at 9-10.</p><p>[15] Davies et al., <i>supra</i> note 3, at 7; Frank Fehrenbach,<i> Tokenization: Opening Illiquid Assets to Investors</i>, BNY Mellon (June 2019), <a href=\"https://www.bnymellon.com/us/en/our-thinking/tokenization-opening-illiquid-assets-to-investors.jsp\">https://www.bnymellon.com/us/en/our-thinking/tokenization-opening-illiquid-assets-to-investors.jsp</a>.</p><p>[16] <i>Id</i>.; Davies et al., <i>supra</i> note 3, at 7.</p><p>[17] Fehrenbach, <i>supra</i> note 15.</p><p>[18] <i>Id</i>.; Davies et al., <i>supra</i> note 3, at 7.</p><p>[19] <i>See</i> Fehrenbach, <i>supra</i> note 15.</p><p>[20] European Securities and Markets Authority, Advice: Initial Coin Offerings and Crypto-Assets 18 (Jan. 9, 2019).</p><p>[21] Directive 2014/65/EU&nbsp;of the European Parliament and of the Council of 15&nbsp;May 2014 on markets in financial instruments and amending Directive 2002/92/EC and Directive 2011/61/EU.</p><p>[22] Article 4(1)(15) of MiFID II.</p><p>[23] Article 4(1)(44) of MiFID II; Deloitte, <i>supra</i> note 8, at 7.</p><p>[24] <i>Id</i>. at 8.</p><p>[25] <i>Id</i>. at 14.</p><p>[26] Regulation (EU) 2017/1129 of the European Parliament and of the Council of 14 June 2017 on the prospectus to be published when securities are offered to the public or admitted to trading on a regulated market, and repealing Directive 2003/71/EC.</p><p>[27] Directive 2013/50/EU of the European Parliament and of the Council of 22&nbsp;October 2013 amending Directive 2004/109/EC of the European Parliament and of the Council on the harmonisation of transparency requirements in relation to information about issuers whose securities are admitted to trading on a regulated market, Directive 2003/71/EC of the European Parliament and of the Council on the prospectus to be published when securities are offered to the public or admitted to trading and Commission Directive 2007/14/EC laying down detailed rules for the implementation of certain provisions of Directive 2004/109/EC.</p><p>[28] Regulation (EU) No&nbsp;600/2014 of the European Parliament and of the Council of 15&nbsp;May 2014 on markets in financial instruments and amending Regulation (EU) No&nbsp;648/2012.</p><p>[29] Regulation (EU) No&nbsp;909/2014 of the European Parliament and of the Council of 23&nbsp;July 2014 on improving securities settlement in the European Union and on central securities depositories and amending Directives 98/26/EC and 2014/65/EU and Regulation (EU) No&nbsp;236/2012.</p><p>[30] Directive 98/26/EC of the European Parliament and of the Council of 19&nbsp;May 1998 on settlement finality in payment and securities settlement systems.</p><p>[31] Directive (EU) 2018/843 of the European Parliament and of the Council of&nbsp;30 May 2018 amending Directive (EU) 2015/849 on the prevention of the use of the financial system for the purposes of money laundering or terrorist financing, and amending Directives 2009/138/EC and 2013/36/EU.</p><p>[32] Deloitte, <i>supra</i> note 8, at 12.</p><p>[33] <i>See</i> Karsten Wöckener et al., <i>Germany: Blockchain</i>, White &amp; Case (Nov. 7, 2019), <a href=\"https://www.whitecase.com/publications/article/germany-blockchain\">https://www.whitecase.com/publications/article/germany-blockchain</a>.</p><p>[34] Susanne Grohé, <i>What is a Security Token Offering (STO)?</i>, Paytechlaw (Apr. 16, 2019), <a href=\"https://paytechlaw.com/en/security-token-offering/\">https://paytechlaw.com/en/security-token-offering/</a>.</p><p>[35] <i>The first STO milestone is German: Bitbond issues the first BaFin approved security token bond</i>, Hackernoon (Mar. 5, 2019), <a href=\"https://hackernoon.com/the-first-sto-milestone-is-german-bitbond-issues-the-first-bafin-approved-security-token-bond-70925e61f2d\">https://hackernoon.com/the-first-sto-milestone-is-german-bitbond-issues-the-first-bafin-approved-security-token-bond-70925e61f2d</a>.</p><p>[36] Ian Allison, <i>German Regulators Approve $250 Million Ethereum Token Sale</i>, coindesk (July 23, 2019), <a href=\"https://www.coindesk.com/german-regulators-approve-280-million-ethereum-token-sale\">https://www.coindesk.com/german-regulators-approve-280-million-ethereum-token-sale</a>.</p><p>[37] Across Legal Marketing, <i>Germany register the first prospectus for an STO in Europe. €250,000,000!!</i>, across legal (July 26, 2019), <a href=\"https://acrosslegal.com/germany-register-the-first-prospectus-for-an-sto-in-europe-e250000000/\">https://acrosslegal.com/germany-register-the-first-prospectus-for-an-sto-in-europe-e250000000/</a>.</p><p>[38] <i>Id</i>.</p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "PhD",
      "createdAt": 1574697600000,
      "userId": "0b773bcc788a5e",
      "id": 42,
      "coverImage": "https://i.imgur.com/Hm4ffOx.jpg"
    },
    {
      "title": "【要聞共賞】俄羅斯將考慮禁止使用加密貨幣作為支付手段",
      "body": "<p><strong>原文標題</strong>：<a href=\"https://bit.ly/3aVhhUw\">Russia Reportedly Considers Ban on Using Crypto as Means of Payment</a></p><p><strong>原文作者</strong>：Marie Huillet</p><p>&nbsp;</p><h3>一、背景事實</h3><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在一份報告中據稱俄羅斯央行 Izvestia 正與該國的金融監管機構和財政部討論關於加密貨幣的禁令，而央行 Izvestia 亦於其後證實，基於監管機構擔心加密資產領域中存在的諸多犯罪，且為保護俄羅斯消費者權利的立場，其正考慮禁止使用加密貨幣作為支付商品和服務的費用和合法的支付方式。</p><p>&nbsp;</p><h3>二、加密貨幣在俄羅斯的現況</h3><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雖目前尚不清楚該禁令的具體內容，但若未來俄羅斯政府確定欲實施該禁令，並禁止加密貨幣的交易，則勢必會對在俄羅斯境內已蓬勃發展的加密貨幣支付造成衝擊。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 據俄羅斯的市場參與者及俄羅斯加密社群的代表 Vladislav Antonov 表示，加密貨幣在俄羅斯已經非常活躍地用於支付某些領域的個人服務費用，如許多的自由職業者（包括設計師和作家等）均已同意可以以比特幣進行付款。不只如此，在俄羅斯甚至可以透過加密貨幣，在許多的網路商店中購買門票、電腦、家用電器、租公寓、預訂飯店，並作為消費者支付費用的手段。</p><p>&nbsp;</p><h3>三、警告</h3><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 有部分人士認為，由於加密貨幣交易的難以追蹤性，因此該禁令的實質意義並不大，且該禁令之目的雖係為保護該國的消費者並與犯罪對抗，但同時也將阻礙經濟的發展，及損失因加密資產交易而可課徵的稅收，俄羅斯 - 經合組織 RANEPA 中心負責人 Antonina Levashenko 更警告這種措施將導致灰色市場的產生，而更增加管制難度。</p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1575216000000,
      "userId": "0e64bd4ef24105",
      "id": 43,
      "coverImage": "https://i.imgur.com/0Ge8IGT.jpg"
    },
    {
      "title": "【要聞共賞】德意志銀行預測加密貨幣將於 2030 年取代法定貨幣",
      "body": "<p>原文標題：<a href=\"https://bit.ly/2xQXsPw\">Deutsche Bank predicts cryptocurrency could replace fiat by 2030</a></p><p>原文作者：Finextra</p><p>&nbsp;</p><h3>一、背景事實</h3><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 不久前德意志銀行已經發布了其外來十年的願景，並認為加密貨幣的吸引力將會逐年增加。而在 <a href=\"https://bit.ly/3e3Nlam\">“Imagine 2030”</a> &nbsp;報告中一名為 ”Cryptocurrencies: the 21st century cash” 的文章，即認為現行世界的法定貨幣體系將在未來的十年內崩解，而加密貨幣將取而代之成為人們的支付手段；但德意志銀行的用語並未像該文章如此強烈，其認為加密貨幣之於法定貨幣的關係，應為「增加」而非「取代」。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 然，雖德意志銀行對於兩者的關係持較保守的態度，但仍不諱言以虛擬貨幣作為交易手段，較傳統法幣更具速度、安全及低成本之優勢，且鑒於人口的高齡化所造成的勞動成本增加，政府和央行將有可能無法維持幾個世代以來的低通膨貨幣政策。是以，德意志銀行認為，虛擬貨幣的確有可能取代傳統以法定貨幣作為支付手段的交易模式。</p><p>&nbsp;</p><h3>二、加密貨幣發展之困境</h3><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 縱使以加密貨幣作為新主流支付手段的前景看好，但若要達到取代法幣的目標，則必須得到政府及銀行的支持，且政府也必須有轉型無現金社會的政策目標，但從短期來看，加密貨幣在取得政府支持方面仍離目標尚遠，以中國和印度為例，兩者即對加密貨幣的交易採取拒絕並禁止的態度。且亦須注意，在此數位化轉型的過程，也將有可能引起更多網路犯罪以及電力限制等問題。</p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1575561600000,
      "userId": "0e64bd4ef24105",
      "id": 44,
      "coverImage": "https://i.imgur.com/6A5vNsV.jpg"
    },
    {
      "title": "【博士生論壇】如何降低以資料為導向之市場中的管制成本？—簡述法遵科技與監管科技於歐盟之發展",
      "body": "<h3>一、前言</h3><p>於探討金融科技相關法律議題時，除了探究其隱含之風險以及相關管制措施，近年來針對科技如何協助管制措施之落實的研究，亦受到相當程度之關注 [1]。尤其，法律本身的變動更可能促使以科技協助法律之需求增加，本文以此觀點為出發，聚焦於分散式帳本技術如何協助法律管制此一議題，研究歐盟近年之相關發展。</p><p>&nbsp;</p><p>根據歐洲證券及市場管理局 (The European Securities and Markets Authority，下稱「ESMA」) 於 2019 年 3 月指出，「法遵科技」(regulatory technology，亦稱「RegTech」) 或是「監管科技」(supervisory technology，亦稱「SupTech」) 正隨著不同面向之因素蓬勃發展中．以需求面來說，諸如來自法令要求之壓力、或是應用該等科技為企業或管制者帶來助益等等，使得該等科技之需求增加；以供應面來說，例如人工智慧 (artificial intelligence) 或是機器學習 (machine learning) 之進展，亦使得市場參與者 (market participants) 得以應用科技協助其法令遵循或是風險管理等活動[2]。故而，於歐盟，市場參與者及管制者皆正密切關注法遵科技及監管科技之發展，並積極應用之[3]。從概念上而論，上述之市場及管制動向反應的正是一種以資料為導向 (data-driven) 的金融市場形成。亦即，於資料導向的金融市場中，不僅僅有因為能優化資料處理的新興市場參與者產生，例如新興的金融科技公司 (FinTech firms)，一個資料導向之金融市場更促使管制手法聚焦於「資料」本身[4]，並且運用資料處理技術反過來確保法令遵循[5]。可協助法遵或監管之科技，便是以此等資料處理為核心來達成目的；其中，分散式帳本或區塊鏈技術便係一例[6]。</p><p>&nbsp;</p><p>本文探討分散式帳本或區塊鏈技術於當今資料導向市場所扮演之協助法規落實的角色，並以歐盟經驗 — 尤其是英國為例，且陳述未來發展。第二部分描述法遵科技與監管科技之基本定義與作用。第三部分研究法遵科技與監管科技於歐盟之發展，並以英國為例介紹其近來以分散式帳本協助法規落實之實際經驗，此部份最後綜合以上部分簡述法遵科技與監管科技之未來展望．第四部分為結語。</p><p>&nbsp;</p><p>&nbsp;</p><h3>二、法遵科技與監管科技</h3><p>&nbsp;</p><ul><li><strong>基本定義</strong></li></ul><p>法遵科技指企業（尤指金融產業）使用科技，以協助其透過監控 (monitoring)、回報 (reporting)、及遵循 (compliance) 來確保法規之實現[7]。於歐盟，法遵科技於近年來的需求逐漸增強．尤其，由於近年來若干重要的歐盟金融管制劇烈變革，更需要所謂的「法遵科技 3.0」— 亦即從過去十年間著重在「知道你的客戶」(know your customer，簡稱「KYC」) 的法遵科技 2.0，進展至「知道你的資料」(know your data) [8]。先前曾為文介紹到之歐盟反洗錢指令 (AMLD) 相關要求，便係一時常被提到之法遵科技的應用場景[9]。此一轉變，亦呼應了本文前言所述之資料為導向的金融市場正逐漸形成。對比於法遵科技，廣義來說監管科技則是指相關當局（尤指金融相關當局，包含監管機關或非監管機關），使用科技協助其運作[10]。監管科技亦是立基於大量資料的蒐集與處理，例如歐洲央行於 2011 年開始建立之授信資料庫 AnaCredit (analytical credit datasets，簡稱「AnaCredit」) 便係一大數據 (big data) 應用於監管的例證[11]。</p><p>&nbsp;</p><ul><li><strong>法遵科技與監管科技之作用—降低管制成本</strong></li></ul><p>管制有其成本，對管制者或是被管制者皆然[12]。因此，無論是法遵科技或是監管科技，皆立基於當管制勢在必行時，科技可能降低管制成本；例如，分散式帳本或區塊鏈技術之自動化驗證特性便能改變傳統上管制者必須「手動地」驗證資訊[13]。此外，基於區塊鏈科技處理之資料，亦能於管制者即被管制者兩端以統一之編碼 (coding) 方式同步地傳送更新，進而實現管制者與被管制者之間於法令遵循面的合作[14]。整體而言，對於管制者，分散式帳本或區塊鏈科技之作用包含但不限於 —(1) 法遵回報 (compliance reporting)；(2) 風險評估及可視化 (risk visualization)；(3) 交易回報 (trade reporting)[15]。對於被管制者，其功用包含但不限於— (1) 加速法遵過程並使其自動化；(2) 透過資料自動更新減少資料重製 (duplication)，進而降低法遵成本；(3) 透過資料不可更改之特性確保數據檢查或審計追蹤 (audit trail)[16]。</p><p>&nbsp;</p><p>總而言之，法遵科技與監管科技事實上概念相似，實質作用皆為降低管制成本，字面上主要差異為使用者之不同。就使用的科技而言，常見多強調例如大數據或人工智慧之應用，不過，根據歐洲銀行協會 (Euro Banking Association) 指出，近年來使用者對於使用分散式帳本或區塊鏈技術之興趣逐漸增加，故此將成為與其他技術相輔相成之重要法遵科技或監管科技[17]。以下介紹相關發展。</p><p>&nbsp;</p><p>&nbsp;</p><h3>三、法遵科技及監管科技歐盟之發展—以英國為例</h3><p>&nbsp;</p><ul><li><strong>概況—尚未有統一且協調之作法</strong></li></ul><p>事實上，論者指出法遵科技與監管科技現今於歐盟的發展有其障礙，亦即，各企業及各會員國間目前未有統一且協調之作法，故該如何建立起一套完整的框架以協調之、進而提升其效率，係為近年來一重要議題[18]。無論如何，如前所述之日漸繁雜且變革快速的金融法令，除促升被管制者採用法遵科技及管制者採用監管科技外，於歐盟亦催生超過 140 間以發展法遵科技為業務的新創公司[19]。以下以英國為例，另外簡述分散式帳本技術如何協助法令遵循。</p><p>&nbsp;</p><ul><li><strong>英國 FCA 積極發展監管科技—「數位監管報告」(Digital Regulatory Reporting)</strong></li></ul><p>此外，在歐盟，英國乃對法遵科技或監管科技相對積極的國家之一，其金融市場主管機關之一的金融行為監管局 （Financial Conduct Authority，簡稱「FCA」）便屬一例[20]。約自 2015 年起，FCA 開始積極尋求發展監管科技[21]．至今，英國發展監管科技主要分為兩部分，一為「數位監管報告」(Digital Regulatory Reporting)；另一為透過集結多樣市場參與者以尋思如何將科技應用在法規落實之活動「TechSprints」，例如 2019 年因應反洗錢風潮及反洗錢指令修正舉辦了「全球反洗錢及金融犯罪TechSprint」(Global AML &amp; Financial Crime TechSprint) [22]，此亦例證前述之法律近期變革帶動法遵科技與監管科技之需求。</p><p>&nbsp;</p><p>其中，「數位監管報告」為較具體之行動，此乃 FCA 與英國央銀 (Bank of England) 合作，目的在於協助被管制之企業達成法規規定的報告要求 (reporting requirements)，並提升企業所提供之資訊品質[23]。自 2018 年 6 月起至 2018 年 12 月止，建置數位監管報告的第一階段業已完成，其將法令規定於分散式帳本上編碼轉譯、使用分散式帳本技術計算且提供國內抵押貸款報告 (domestic mortgage reporting) 及普通股權益第一類資本 (common equity tier 1, “CET1”) 比率所需的資料、建置一套以分散式帳本為基礎的系統將上述資料自動回報、且隨時將轉譯後的法令要求以類似智能合約概念之方式更新且發送給不同企業[24]。</p><p>&nbsp;</p><ul><li><strong>未來展望</strong></li></ul><p>根據國際清算銀行 (Bank of International Settlement，下稱「BIS」) 於 2019 年 9 月提出之一份報告指出，分散式帳本於法遵或監管之應用事實上可再上一層樓，亦即建立起一套規範區塊鏈市場之管制框架—「嵌入式監管」(embedded supervision)，其能透過自動讀取整個市場之帳本來達成自動監管之目的[25]。該種方式相較於一般概念下的法遵科技或監管科技，更免去個別企業之資料搜集與處理，故理論上更能大幅降低管制成本[26]。</p><p>&nbsp;</p><p>無論是法遵科技、監管科技或是嵌入式監管等等，似都將面臨挑戰。根據前述之 ESMA 報告指出，將可能面臨之挑戰如下。第一，必須確保資料之可讀性及著重資料管理，並且，如何將法規轉譯為可讀取之資訊為一大挑戰[27]。以上述英國經驗可以映證出，發展監管科技之首要條件之一乃管制者有能力建立數位化管制，以轉譯法規或發展可被轉譯之法規。第二，隨著法遵科技及監管科技之進步，管制者與被管制者將更仰賴數位系統或建設，因此，其隱含之作業風險 (operational risks)，例如網絡安全 (cybersecurity) 將為一挑戰，故建立起一套防免該等風險之機制實屬重要[28]。第三，管制者應注意可能會有投機之被管制者的出現，例如其能將資料建構為可避免管制者將特別注意之形式，以某種程度規避偵查，或是管制者建構之數位系統亦可能隱含漏洞[29]。ESMA 強調，歐盟國家未來於發展法遵科技或監管科技時，應將上述風險納入考量[30]。</p><p>&nbsp;</p><p>&nbsp;</p><h3>四、結語</h3><p>科技之使用不僅僅能為市場帶來改變，亦能協助規範該市場之法律的落實。恰當地使用科技以協助法令遵循或能減低隱含之管制成本，進而促進市場效率。</p><p><br>&nbsp;</p><p>&nbsp;</p><p>[1] <i>See</i>, <i>e.g.</i>, Douglas W. Arner, Dirk A. Zetzsche, Ross P. Buckley &amp; Janos N. Barberis, <i>FinTech and RegTech: Enabling Innovation while Preserving Financial Stability</i>, 18 Geo. J. Int’l Aff. 47, 48 (2017).</p><p>[2] ESMA, ESMA Reports on Trends, Risks and Vulnerabilities 42-43 (No. 1, 2019), <a href=\"https://www.esma.europa.eu/sites/default/files/library/esma50-report_on_trends_risks_and_vulnerabilities_no1_2019.pdf\">https://www.esma.europa.eu/sites/default/files/library/esma50-report_on_trends_risks_and_vulnerabilities_no1_2019.pdf</a>.</p><p>[3] <i>Id</i>. at 43-44.</p><p>[4] 例如，歐盟近年來的管制策略不再強調資料之所有權(ownership)，轉而強調資料之可攜權(right to data portability)，亦即個人資料得以由資料收集及處理的控制者(data controller)接收，並於不同控管者之間轉移；舉例來說，2018年生效之歐盟一般資料保護規範(The General Data Protection Regulation (EU) 2016/679，下稱「GDPR」)即是基於此一概念。European Commission, Guidelines on the right to data portability 3-4 (Apr. 5, 2017), <a href=\"http://ec.europa.eu/newsroom/document.cfm?doc_id=44099\">http://ec.europa.eu/newsroom/document.cfm?doc_id=44099</a>.</p><p>[5] <i>See generally</i> Dirk A. Zetzsche, Ross P. Buckley, Douglas W. Arner &amp; Janos N. Barberis, <i>From FinTech to TechFin: The Regulatory Challenges of Data-Driven Finance</i>, 14 N.Y.U. J.L. &amp; Bus. 393 (2018).</p><p>[6] Expert Group on Regulatory Obstacles to Financial Innovation (ROFIEG), European Commission, 30 Recommendations on Regulation, Innovation and Finance 60 (Dec. 2019), <a href=\"https://ec.europa.eu/info/sites/info/files/business_economy_euro/banking_and_finance/documents/191113-report-expert-group-regulatory-obstacles-financial-innovation_en.pdf\">https://ec.europa.eu/info/sites/info/files/business_economy_euro/banking_and_finance/documents/191113-report-expert-group-regulatory-obstacles-financial-innovation_en.pdf</a>.</p><p>[7] Zetzsche et al., <i>supra</i> note 5, at 400; Jake Frankenfield, <i>What Should You Know About RegTech</i>, Investopedia (Apr. 27, 2019), <a href=\"https://www.investopedia.com/terms/r/regtech.asp\">https://www.investopedia.com/terms/r/regtech.asp</a>.</p><p>[8] Hans W. Winterhoff, <i>Regtech in Europe: Regtech 3.0 Solutions and More</i>, Fintechnews (June 21, 2019), <a href=\"https://fintechnews.ch/regtech/regtech-in-europe-regtech-3-0-solutions-and-more/28626/\">https://fintechnews.ch/regtech/regtech-in-europe-regtech-3-0-solutions-and-more/28626/</a>. 該文中提到，例如透過強制銀行開放客戶資料以發展支付市場之歐盟第二支付服務指令 (Payment Services Directive 2，Directive (EU) 2015/2366，下稱「PSD2」)、強化個人資料保護之 GDPR、以及規範金融市場以確保投資者保護與市場透明度之歐盟第二金融工具市場指令 (Markets in Financial Instruments Directive II，Directive 2014/65/EU，下稱「MiFID II」) 等等，皆為近年來歐盟重要之金融市場法規變革．Winterhoff, <i>supra</i> note 8.</p><p>[9] <i>E.g.</i>, Credit Suisse, Blockchain: The Trust Disrupter 72 (Aug. 3, 2016).</p><p>[10] Simone di Castri, Stefan Hohl, Arend Kulenkampff &amp; Jermy Prenio, Bank of International Settlements, <i>The SupTech Generations</i> 4 (Oct. 2019), <a href=\"https://www.bis.org/fsi/publ/insights19.pdf\">https://www.bis.org/fsi/publ/insights19.pdf</a>.</p><p>[11] <i>Id</i>.</p><p>[12] <i>See</i>, <i>e.g.</i>, Anthony I. Ogus, Regulation: Legal Form and Economic Theory 155 (Hart Publ’g 2004) (1994).</p><p>[13] Lawrence G. Baxter, <i>Adaptive Financial Regulation and RegTech: A Concept Article on Realistic Protection for Victims of Bank Failures</i>, 66 Duke L.J. 567, 602 (2016).</p><p>[14] <i>Id</i>.</p><p>[15] Credit Suisse, <i>supra</i> note 9, at 106-7.</p><p>[16] Michael Curry, <i>Blockchain for KYC: Game-changing RegTech innovation</i>, IBM (July 26, 2018), <a href=\"https://www.ibm.com/blogs/insights-on-business/banking/blockchain-kyc-game-changing-regtech-innovation/\">https://www.ibm.com/blogs/insights-on-business/banking/blockchain-kyc-game-changing-regtech-innovation/</a>.</p><p>[17] Euro Banking Association, Cryptotechnologies: Improving Regulatory Compliance 4 (2018), <a href=\"https://www.abe-eba.eu/media/azure/production/1991/eba_2018_cryptotechnologies_improving_regulatory_compliance.pdf\">https://www.abe-eba.eu/media/azure/production/1991/eba_2018_cryptotechnologies_improving_regulatory_compliance.pdf</a>.</p><p>[18] Expert Group on Regulatory Obstacles to Financial Innovation (ROFIEG), <i>supra</i> note 6, at 62.</p><p>[19] Nicolas Rose, Alexis du Peloux &amp; Majdoline Wahbi, <i>The State of European RegTechs</i>, Medium (June 3, 2019), <a href=\"https://medium.com/xangevc/the-state-of-european-regtechs-b2021a735b57\">https://medium.com/xangevc/the-state-of-european-regtechs-b2021a735b57</a>.</p><p>[20] <i>See</i> F<i>ive (not so serious or perhaps overly optimistic) RegTech and Compliance predictions for 2020</i>, Planet Compliance (Dec. 23, 2019), <a href=\"https://www.planetcompliance.com/2019/12/23/five-not-so-serious-or-perhaps-overly-optimistic-regtech-and-compliance-predictions-for-2020/\">https://www.planetcompliance.com/2019/12/23/five-not-so-serious-or-perhaps-overly-optimistic-regtech-and-compliance-predictions-for-2020/</a>; <i>RegTech and Regulators or the Sandbox isn’t for everyone</i>, Planet Compliance (Jan. 13, 2017), <a href=\"https://www.planetcompliance.com/2017/01/13/regtech-regulators-sandbox-isnt-everyone/\">https://www.planetcompliance.com/2017/01/13/regtech-regulators-sandbox-isnt-everyone/</a>. 附帶說明的是，於英國，金融市場主管機關自 2013 年後主要有二，一為此處提及之金融行為監管局 FCA，另一為審慎監管局（Prudential Regulation Authority，簡稱「PRA」），此二主管機關取代 2001 年至 2013 年單一主管之金融服務監管局（Financial Services Authority，簡稱「FSA」）．<i>What is the Prudential Regulation Authority (PRA)?</i>, Bank of England, <a href=\"https://www.bankofengland.co.uk/knowledgebank/what-is-the-prudential-regulation-authority-pra\">https://www.bankofengland.co.uk/knowledgebank/what-is-the-prudential-regulation-authority-pra</a> (last visited Dec. 29, 2019).</p><p>[21] <i>Call for Input: Supporting the development and adoption of RegTech</i>, FCA (Apr. 6, 2016), <a href=\"https://www.fca.org.uk/news/news-stories/call-input-supporting-development-and-adoption-regtech\">https://www.fca.org.uk/news/news-stories/call-input-supporting-development-and-adoption-regtech</a>.</p><p>[22] <i>RegTech</i>, FCA (Dec. 10, 2019), <a href=\"https://www.fca.org.uk/firms/innovation/regtech\">https://www.fca.org.uk/firms/innovation/regtech</a>.</p><p>[23] <i>Fintech proofs-of-concept</i>, Bank of England, <a href=\"https://www.bankofengland.co.uk/research/fintech/proof-of-concept\">https://www.bankofengland.co.uk/research/fintech/proof-of-concept</a> (last visited Dec. 29, 2019).</p><p>[24] Digital Regulatory Reporting, Digital Regulatory Reporting: Pilot Phase 1 Report 10-14, <a href=\"https://www.fca.org.uk/publication/discussion/digital-regulatory-reporting-pilot-phase-1-report.pdf\">https://www.fca.org.uk/publication/discussion/digital-regulatory-reporting-pilot-phase-1-report.pdf</a>.</p><p>[25] Raphael Auer, Bank of International Settlements, <i>Embedded Supervision: How to Build Regulation into Blockchain Finance</i> 1 (Sep. 2019), <a href=\"https://www.bis.org/publ/work811.pdf\">https://www.bis.org/publ/work811.pdf</a>.</p><p>[26] Regulatory News, <i>BIS Paper on Embedded Supervision of Blockchain-Based Financial Market, </i>Moody’s Analytics (Sep. 16, 2019), <a href=\"https://www.moodysanalytics.com/regulatory-news/sep-16-19-bis-paper-on-embedded-supervision-of-blockchain-based-financial-market?fbclid=IwAR3_Yhpwd7k-_3SBM3TK3FbImcmf9tyWx3qxmuh4vNzUSFDPcsulOqtVC8Q\">https://www.moodysanalytics.com/regulatory-news/sep-16-19-bis-paper-on-embedded-supervision-of-blockchain-based-financial-market?fbclid=IwAR3_Yhpwd7k-_3SBM3TK3FbImcmf9tyWx3qxmuh4vNzUSFDPcsulOqtVC8Q</a>.</p><p>[27] ESMA, <i>supra</i> note 2, at 45.</p><p>[28] <i>Id</i>. at 45-46.</p><p>[29] <i>Id</i>. at 46.</p><p>[30] <i>Id</i>.</p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "PhD",
      "createdAt": 1577721600000,
      "userId": "0b773bcc788a5e",
      "id": 45,
      "coverImage": "https://i.imgur.com/JR6GsI9.jpg"
    },
    {
      "title": "【博士生論壇】自動化金融管制 — 以歐洲中央銀行應用人工智慧於銀行監管為例",
      "body": "<h3>一、前言</h3><p>&nbsp;</p><p>以科技協助法律之實現此一議題隨著近來不同科技之興起，而帶來多樣之話題。延續前文探討區塊鏈 (blockchain) 或分散式帳本 (distributed ledger technology) 如何應用在「法遵科技」(regulatory technology，亦稱「RegTech」)及「監管科技」(supervisory technology，亦稱「SupTech」)，本文聚焦歐洲中央銀行 (European Central Bank) 近來在應用人工智慧 (artificial intelligence，亦稱「AI」) 於監管科技時採取之措施，研究管制之不同態樣 — 自動化金融管制。</p><p>&nbsp;</p><p>根據歐洲中央銀行於 2019 年 11 月 13 日發佈之一份新聞稿，其揭露了歐洲中央銀行欲積極開發使用人工智慧以協助銀行監管 (banking supervision) 之實現的決心及計畫[1]。該新聞稿開宗明義即指出，長期以來銀行監管仰賴大量的專業經驗以及監管者的專業判斷；但是，隨著大型科技公司將人工智慧之應用落實於人們日常生活中，人工智慧之應用將亦能協助管制者們對於銀行的監管[2]。其中，若要使上述應用得以實現，關鍵即在於資料 (data)，大量資料之可得性即為人工智慧應用於監管的重要先決條件[3]。歐洲中央銀行監察理事會 (Supervisory Board) 主席 Andrea Enria 強調，在數位經濟 (digital economy) 之時代，資料即是力量，但唯有具意義之資料分析才是關鍵，人工智慧的角色即為協助該資料分析[4]。因此，自上述論述中可看出，人工智慧協助監管落實的關鍵為資料分析，而此亦呼應前文所提及之 — 一個以資料為導向 (data-driven) 的金融市場正逐漸形成[5]。針對上述監管科技的發展，除了歐洲中央銀行有一系列相關的作為外，Andrea Enria 亦特別指出荷蘭中央銀行 (De Nederlandsche Bank) 亦相當積極並有相關措施[6]；例如，荷蘭中央銀行運用人工智慧分析交易網絡以偵測可疑交易[7]。</p><p>&nbsp;</p><p>如前所述，資料分析為監管應用人工智慧之核心概念，更重要的是，因資料分析之方式不同、或是其結果不同，而使得監管者所能得到之應注意的議題亦有所不同[8]。抽象地來說，由於科技之使用，使得金融管制呈現一種動態 (dynamism) 之樣貌，而可以隨時調整並適應不同情況，此即反映了所謂之「自動化適應性管制」(automated adaptive regulation)[9]。本文認為，上述人工智慧在監管的應用，在抽象概念上來說，恰恰反映了此一自動化適應性管制之思維，並有助於金融科技主導之時代的創新發展與管制，本文將簡述其緣由。</p><p>&nbsp;</p><p>本文第二部份將簡要介紹何為人工智慧，及其不同態樣有哪些，此部分以上述的歐洲中央銀行相關措施為例，說明在銀行監管下如何應用。本文第三部份則上溯至抽象的層面，以「自動化適應性管制」此概念為核心，說明為什麼歐洲中央銀行的措施將有助於金融科技的發展及管制。第四部份為結語。</p><p>&nbsp;</p><p>&nbsp;</p><h3>二、人工智慧如何應用至銀行監管—以歐洲中央銀行之措施為例</h3><p>&nbsp;</p><ul><li><strong>人工智慧簡要定義</strong></li></ul><p>根據論者指出，「人工智慧」一詞並非一全新的概念，事實上，早在 1956 年美國之電腦科學家 John McCarthy 即提出「思考機器」(thinking machines) 概念[10]；其進一步指出，人工智慧乃「創造智慧機器之科學與工程，特別係智慧之電腦程式。其類似於使用電腦來理解人類智慧，但是不限制於那些僅能從生物之角度觀察而得的方法。[11]」此外，若理解人工智慧為使用電腦科學以模擬智慧的人類行為，論者強調該智慧的人類行為係屬可以隨時調整並適應環境的變動 (adapt to changing circumstances)，故人工智慧亦有相當之作用[12]。</p><p>&nbsp;</p><ul><li><strong>人工智慧如何應用至銀行監管？— 機器學習與自然語言處理</strong></li></ul><p>如前言所述，歐洲中央銀行正積極研究應用人工智慧至銀行監管，當中，歐洲中央銀行特別聚焦於人工智慧之二大主要領域。第一領域為機器學習 (machine learning)[13]，其監督式 (supervised) 及非監督式 (unsupervised) 之態樣皆可應用至銀行監管[14]。舉例來說，透過監督式機器學習，可立基於經濟指標、銀行資料及歷史資料，預測歐元區內不良債權 (non-performing loans) 的程度[15]。透過非監督式機器學習，則可透過學習監管資料的特性，辨識與銀行相關的流動性問題[16]。第二領域則為自然語言處理 (natural language processing)[17]，舉例來說，具備自然語言處理之電腦可協助監管者分析非結構化資料 (unstructured data)，進而提取其中資訊、辨識內容屬正面、負面或中立[18]。根據國際清算銀行指出，簡要而論，機器學習主要應用在偵測異常、交易網絡分析與風險估算；自然語言處理，例如文字探勘 (text mining)，則是可以用於大量的語法文字分析，以協助例如反洗錢或反詐欺等場景[19]。</p><p>&nbsp;</p><ul><li><strong>歐洲中央銀行之措施及應用個案</strong></li></ul><p>為了開發更多應用人工智慧或其他新興科技至銀行監管的場景，歐洲中央銀行成立了監管科技中心 (SupTech Hub)，以集結內部及外部專家協助監管者對新興科技進行更深入的了解，並且，歐洲中央銀行亦正進行與人工智慧相關的研究案，尤其是針對上述機器學習及自然語言處理進行研究[20]。</p><p>&nbsp;</p><p>以下舉例並簡述歐洲中央銀行正進行的應用個案，較具體落實的個案係與機器學習相關，主要有四個個案：第一為貨幣市場統計回報 (money market statistical report, “MMSR”)，其自 2016 年 4 月起蒐集歐元區內 52 家最大之銀行的每日約 4 萬 5 千筆貨幣市場交易資料，進行例如異常檢測 (anomaly/outlier detection) 或資料驗證等事項；第二為 AnaCredit 資料分析，即運用歐元區內將近 6 千萬筆銀行貸款資料，進行資料品質檢測的自動化或真實性檢查 (plausibility checks)；第三為監管資料分析，針對與約 5560 家銀行相關之資料（例如其財務、風險、流動性與槓桿相關資料）分析，以評估資料可信度與品質；第四為衍生性金融商品交易資料分析，自 2014 年起每日蒐集 2 千萬至 1 億筆資料，進行資料檢驗或配對等等[21]。</p><p>&nbsp;</p><p>&nbsp;</p><h3>三、金融科技時代下的自動化適應性管制理念</h3><p>&nbsp;</p><ul><li><strong>適應性管制之理念</strong></li></ul><p>本節自較為上位的概念，討論為何應用人工智慧於例如銀行監管之金融管制領域，正受到重視。如前言所敘，人工智慧的應用反映了一種自動化適應性管制的理念，故可適用於金融科技創新影響的時代。</p><p>&nbsp;</p><p>根據論者指出，由於現代市場變動快速且往往有其複雜性 (complexity)，使得管制者無法充分理解市場，因此，新型態之管制應具有適應性及彈性，進而使法律或管制可能得以跟上市場變動之速度或其演進[22]。因此，論者提出，所謂之「適應性管制」(adaptive regulation)，將為現代具有複雜性之市場所需要[23]。適應性管制意味著，管制本身得以隨時根據先前之管制決策而調整[24]。</p><p>&nbsp;</p><ul><li><strong>適應性管制如何實現？監管科技為一例證</strong></li></ul><p>至於適應性管制之實現具有兩大基石或兩大態樣，一為管制者本身具有較大的裁量權 (discretion)，故可隨時調整管制措施[25]；二為透過先行定義之條件，應用科技實現自動化管制[26]。換句話說，前者有賴於管制者自行之裁量，而後者則是強調科技使管制調整得以自動化。諸如演算法 (algorithms)、機器學習或廣義之人工智慧等等，皆是可以實現自動化適應性管制的科技[27]。因此，所謂之監管科技或是法遵科技，正是自動化適應性管制於當代實現的例子[28]。</p><p>&nbsp;</p><ul><li><strong>適應性管制之優點</strong></li></ul><p>於現今金融科技影響的時代，有論者提出管制應超越傳統認為需管制或不需管制的二分法，取而代之的是，管制可以取其中庸，採取一種逐步漸進的「智慧管制」(smart regulation)[29]。例如，近年來多國已採取或即將採取之「監理沙盒」(regulatory sandbox)，亦即透過建立一個針對創新之試驗場，給予新創公司一個風險可控、法規暫時鬆綁或豁免的環境，以實驗其創新產品或服務，管制者而後再根據本身裁量決定如何應對此創新，此概念正是智慧管制的反映[30]。事實上，無論是監理沙盒或是本文所述之監管科技，某種程度上似乎皆是一種跳脫傳統直接管制或不管制之思維[31]；透過管制者本身裁量或是科技，達到兼顧鼓勵創新、保護投資人或消費者、維持金融穩定之目的。</p><p>&nbsp;</p><p>&nbsp;</p><h3>四、結語</h3><p>&nbsp;</p><p>自然，科技的應用可能帶給管制者成本與增加複雜性，但本文所介紹之歐洲中央銀行應用人工智慧於銀行監管的例子，實際上映證了在新興科技影響之時代，科技除了可以協助管制者或被管制者，亦可帶來一個跳脫傳統管制二分思維之機會。此一機會或可與前述成本做衡量，從而取得平衡。</p><p><br>&nbsp;</p><p>&nbsp;</p><p>[1] <i>Bringing Artificial Intelligence to Banking Supervision</i>, European Central Bank (Banking Supervision) (Nov. 13, 2019), <a href=\"https://www.bankingsupervision.europa.eu/press/publications/newsletter/2019/html/ssm.nl191113_4.en.html?fbclid=IwAR0uCv_3qCJI-5qtqdoFxnBebTTPCbQ8cxY-HtIhARdhZDl4vy5TBCs6f30\">https://www.bankingsupervision.europa.eu/press/publications/newsletter/2019/html/ssm.nl191113_4.en.html?fbclid=IwAR0uCv_3qCJI-5qtqdoFxnBebTTPCbQ8cxY-HtIhARdhZDl4vy5TBCs6f30</a>.</p><p>[2] <i>Id</i>.</p><p>[3] <i>Id</i>.</p><p>[4] <i>A Binary Future? How Digitalisation Might Change Banking: Speech by Andrea Enria, Chair of the Supervisory Board of the ECB, at the Banking Seminar organised by De Nederlandsche Bank, Amsterdam, 11 March 2019</i>, European Central Bank (Banking Supervision) (Mar. 11, 2019), <a href=\"https://www.bankingsupervision.europa.eu/press/speeches/date/2019/html/ssm.sp190311~2af7fb032e.en.html\">https://www.bankingsupervision.europa.eu/press/speeches/date/2019/html/ssm.sp190311~2af7fb032e.en.html</a> [hereinafter <i>Andrea Enria Speech</i>].</p><p>[5] <i>See generally</i> Dirk A. Zetzsche, Ross P. Buckley, Douglas W. Arner &amp; Janos N. Barberis, <i>From FinTech to TechFin: The Regulatory Challenges of Data-Driven Finance</i>, 14 N.Y.U. J.L. &amp; Bus. 393 (2018).</p><p>[6] <i>Andrea Enria Speech</i>, <i>supra</i> note 4.</p><p>[7] Simone di Castri, Stefan Hohl, Arend Kulenkampff &amp; Jermy Prenio, <i>The SupTech Generations</i> 11 (FSI Insights on policy implementation No. 19, Oct. 2019), <a href=\"https://www.bis.org/fsi/publ/insights19.pdf\">https://www.bis.org/fsi/publ/insights19.pdf</a>.</p><p>[8] <i>See</i> <i>Bringing Artificial Intelligence to Banking Supervision</i>, <i>supra</i> note 1.</p><p>[9] Lori S. Bennear &amp; Jonathan B. Wiener, <i>Adaptive Regulation: Instrument Choice for Policy Learning over Time</i> 24 (Feb. 12, 2019), <a href=\"https://www.hks.harvard.edu/sites/default/files/centers/mrcbg/files/Regulation%20-%20adaptive%20reg%20-%20Bennear%20Wiener%20on%20Adaptive%20Reg%20Instrum%20Choice%202019%2002%2012%20clean.pdf\">https://www.hks.harvard.edu/sites/default/files/centers/mrcbg/files/Regulation%20-%20adaptive%20reg%20-%20Bennear%20Wiener%20on%20Adaptive%20Reg%20Instrum%20Choice%202019%2002%2012%20clean.pdf</a>.</p><p>[10] Benard Marr, <i>The Key Definitions of Artificial Intelligence (AI) That Explains Its Importance</i>, Forbes (Feb. 14, 2018), <a href=\"https://www.forbes.com/sites/bernardmarr/2018/02/14/the-key-definitions-of-artificial-intelligence-ai-that-explain-its-importance/#47e2a4e44f5d\">https://www.forbes.com/sites/bernardmarr/2018/02/14/the-key-definitions-of-artificial-intelligence-ai-that-explain-its-importance/#47e2a4e44f5d</a>.</p><p>[11] John McCarthy, <i>What is Artificial Intelligence? </i>2 (Nov. 12, 2007), <a href=\"http://jmc.stanford.edu/articles/whatisai/whatisai.pdf\">http://jmc.stanford.edu/articles/whatisai/whatisai.pdf</a>. （原文：「It is the science and engineering of making intelligent machines, especially intelligent computer programs. It is related to the similar task of using computers to understand human intelligence, but AI does not have to confine itself to methods that are biologically observable.」）</p><p>[12] Marr, <i>supra</i> note 9.</p><p>[13] 機器學習演算法 (algorithms) 為透過統計方法從大量資料中找尋運作規律 (pattern)，從而協助人工智慧，此資料包含甚廣，數字、文字、圖像、電腦點擊等等皆是；舉例來說，我們現今生活接觸到的 Netflix、YouTube 及 Spotify 等等中的推薦系統，皆是應用機器學習的概念。Karen Hao, <i>What is Machine Learning?</i>, MIT Technology Review (Nov. 17, 2018), <a href=\"https://www.technologyreview.com/s/612437/what-is-machine-learning-we-drew-you-another-flowchart/\">https://www.technologyreview.com/s/612437/what-is-machine-learning-we-drew-you-another-flowchart/</a>.</p><p>[14] <i>Bringing Artificial Intelligence to Banking Supervision</i>, <i>supra</i> note 1. 在監督式之機器學習中，透過被標記 (label) 的資料告知機器應找尋哪些運作規律；非監督式的機器學習則是不予資料進行標記，機器直接試圖找尋任何其中規律。Hao, <i>supra</i> note 12.</p><p>[15] <i>Bringing Artificial Intelligence to Banking Supervision</i>, <i>supra</i> note 1.</p><p>[16] <i>Id</i>.</p><p>[17] 自然語言處理屬人工智慧領域之一，指的是使機器擁有可以分析並理解人類語言的能力；透過自然語言處理，機器可以提取人類語言中的意義以做出決策。Benard Marr, <i>5 Amazing Examples Of Natural Language Processing (NLP) In Practice</i>, Forbes (June 3, 2019), <a href=\"https://www.forbes.com/sites/bernardmarr/2019/06/03/5-amazing-examples-of-natural-language-processing-nlp-in-practice/#7f2204441b30\">https://www.forbes.com/sites/bernardmarr/2019/06/03/5-amazing-examples-of-natural-language-processing-nlp-in-practice/#7f2204441b30</a>.</p><p>[18] <i>Bringing Artificial Intelligence to Banking Supervision</i>, <i>supra</i> note 1.</p><p>[19] di Castri et al., <i>supra</i> note 7, at 11.</p><p>[20] <i>Bringing Artificial Intelligence to Banking Supervision</i>, <i>supra</i> note 1.</p><p>[21] Dr. Redouane Boumghar, Machine Learning and Data Science at ECB, at 6 (Eurofiling Conference 2019, Frankfurt), <a href=\"http://2019.eurofiling.info/wp-content/uploads/2019-06-19_RedouaneBoumghar_ECB.pdf\">http://2019.eurofiling.info/wp-content/uploads/2019-06-19_RedouaneBoumghar_ECB.pdf</a>.</p><p>[22] <i>See</i> Andrew W. Lo, <i>Regulatory Reform in the Wake of the Financial Crisis of 2007-2008</i>, 1 J. Fin. Econ. Pol’y 4, 7 (2009); Lawrence G. Baxter, <i>Adaptive Financial Regulation and RegTech: A Concept Article on Realistic Protection for Victims of Bank Failures</i>, 66 Duke L.J. 567, 573, 582 (2016)</p><p>[23] <i>See id</i>. at 594; Lo, <i>supra</i> note 22, at 7; Andrew W. Lo, Adaptive Markets: Financial Revolution at the Speed of Thought 368-70 (2017); Simon A. Levin &amp; Andrew W. Lo, <i>Opinion: A New Approach to Financial Regulation</i>, 112 PNAS 12543, 12544 (2015).</p><p>[24] Bennear &amp; Wiener, <i>supra</i> note 9, at 7-8.</p><p>[25] <i>Id</i>. at 19-20; Baxter, <i>supra</i> note 22, at 595.</p><p>[26] Bennear &amp; Wiener, <i>supra</i> note 9, at 24.</p><p>[27] <i>Id</i>. at 27-30.</p><p>[28] <i>See</i> Baxter, <i>supra</i> note 22, at 598.</p><p>[29] Dirk A. Zetzsche, Ross P. Buckley, Janos N. Barberis &amp; Douglas W. Arner, <i>Regulating a Revolution: From Regulatory Sandboxes to Smart Regulation</i>, 23 Fordham J. Corp. &amp; Fin. L. 31, 52 (2017).</p><p>[30] <i>Id</i>. at 64.</p><p>[31] <i>See id.</i></p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "PhD",
      "createdAt": 1581091200000,
      "userId": "0b773bcc788a5e",
      "id": 46,
      "coverImage": "https://i.imgur.com/kbgtt1M.jpg"
    },
    {
      "title": "【博士生論壇】法遵科技如何應用至反洗錢與反資助恐怖主義法令？— 以資訊分享機制為中心",
      "body": "<h3>一、前言</h3><p>&nbsp;</p><p>由於分散式帳本 (distributed ledger technology, “DLT”) 或區塊鏈技術 (blockchain) 之應用趨於廣泛，加密貨幣 (cryptocurrency) 市場正不斷發展，但針對此一市場卻缺乏一套完整統一之管制架構；故而，歐盟公布之新修訂的第五版反洗錢指令 (Directive (EU) 2018/843，以下簡稱「AMLD5」) 被視為歐盟內一重要的法律發展[1]。自上述背景可看出，金融科技之發展某程度催生了法律管制之需求；從另一角度來看，法律遵循亦可由科技來確保，此即法遵科技 (regulatory technology, “RegTech”) 此一概念[2]。先前曾分別為文研究 AMLD5 與法遵科技，本文將研究此二主題之交集—法遵科技之應用如何協助諸如 AMLD5 之反洗錢與反資助恐怖主義措施（下簡稱「反洗錢措施」）的遵循？</p><p>&nbsp;</p><p>洗錢與資助恐怖主義等相關金融犯罪，自 1990 年代以來藉由建立全球性之綱要架構[3]、以及透過各國國內法的落實來試圖抑止[4]。根據論者指出，反洗錢措施為近年金融市場管制的一大重點，針對新型態交易（例如加密貨幣交易）的反洗錢管制更為各國之焦點與趨勢[5]。例如，國際層級上，防制洗錢金融行動工作組織( FATF) 自 2018 年始透過修改其發佈之防洗錢措施建議 (FATF recommendations)，將虛擬資產 (virtual assets) 及虛擬資產服務提供者 (virtual asset service providers) 納入範疇[6]；此外，上述的 AMLD5 亦為歐盟區內一重要法律發展，其某程度地將 FATF 建議以法規落實[7]。而在此類反洗錢法令制定後，要如何落實這類管制措施為一更重要之議題。在現今資料導向 (data-driven) 金融市場中[8]，科技之應用或許可解決原有之法令落實的痛點，尤其是導因於與資料相關的法令落實窒礙難行之處[9]。本文以延伸 AMLD5 為延伸，研究法遵科技如何被實際應用。</p><p>&nbsp;</p><p>本文第二部分先行論述過往施行洗錢防治法規時，管制者或被管制者所面臨之法令遵循難處，此部分尤其聚焦於區塊鏈相關交易及歐盟 AMLD5 施行時之困難為例。第三部份則敘述法遵科技如何解決上述困境，此部分尤其將呼應資料導向金融市場此一概念。第四部分為結語。</p><p>&nbsp;</p><h3>二、反洗錢法令遵循與法遵科技—以資訊分享機制為中心</h3><p>&nbsp;</p><ul><li><strong>資訊分享為反洗錢法令遵循遭遇困難之根本原因</strong></li></ul><p>整體來說，長期以來反洗錢法律措施仰賴於藉由規範金融機構 (financial institutions，例如銀行) 作為「守門員」(gatekeepers) 之角色，以追蹤防範可疑交易[10]。例如，這些金融機構必須進行 &nbsp;KYC(know your customers, “KYC”)盡職調查 (due diligence) 以蒐集相關資料辨識可疑交易，並應負責後續之客戶帳戶與付款系統之監控以偵測可疑交易[11]；但是，這些傳統以來的相關反洗錢措施，往往面臨與「資訊分享」(information sharing) 相關之難處[12]。如前所述，反洗錢措施仰賴於守門員此一角色，前述之金融機構的責任實際上重點在於金融機構與管制者之間、不同金融機構之間的資訊傳達，以偵測追蹤可疑交易。但是，這些金融機構之間的資訊傳播形式往往為特定的 (ad-hoc)、限於個別案例的 (individual basis)，並且這些資料的品質堪慮、亦缺乏一套統一的資料回報標準[13]。這些與資訊相關之法令施行難處，即為科技可以進入並協助之處；易言之，透過法遵科技，可以改善金融機構資訊分享之能力、速度與效率，進而協助其偵測、回報金融犯罪，並且遵循相關法令[14]。</p><p>&nbsp;</p><ul><li><strong>歐盟經驗—金融機構往往未確實遵循反洗錢法令</strong></li></ul><p>事實上，若干歐盟經驗映證出上述之反洗錢法令實施的困難。整體來說，即使歐盟近年來致力於打擊洗錢，相關醜聞仍層出不窮並可能不斷增加[15]。尤其，根據 2017 年一份研究報告指出，於歐盟偵測到的可疑交易高達 65% 發生於英國與荷蘭[16]。其中，荷蘭中央銀行 (De Nederlandsche Bank, “DNB”) 進一步指出，荷蘭的銀行往往未充分扮演守門員之角色[17]。例如，於 2019 年 9 月的一份報導指出，荷蘭銀行 (ABN Amro) 正受到相關調查，原因為其未盡到回報可疑交易之義務，例如回報延遲或是不足、未充分調查客戶、未立即切斷與可疑客戶之往來關係等等[18]。因此，論者指出，其中一解決之道即為藉由科技協助解決與資訊相關之難處[19]。例如，五家主要之荷蘭的銀行於 2019 年開始合力於研究如何改善反洗錢措施，科技的應用亦為這些銀行採行之解決方案之一，例如應用演算法 (algorithms) 辨識可疑交易[20]。</p><p>&nbsp;</p><ul><li><strong>AMLD5為例—法遵科技協助降低遵循成本與改善資訊分享機制</strong></li></ul><p>相較於傳統交易具有中心之角色（例如銀行），相對應的管制行動亦聚焦於該角色；區塊鏈交易具有去中心化 (decentralization) 及匿名 (anonymity) 等特性，性質上不完全相同於傳統使用法定貨幣之交易，故難藉由規範任何一個中心角色以達打擊洗錢之目的[21]。無論如何，如前文所述，為防止因使用加密貨幣而生之洗錢或資助恐怖主義，歐盟 AMLD5 將虛擬貨幣之 (virtual currencies) 交易所 (exchanges) 以及提供保管服務之托管錢包提供者 (custodian wallet providers) 納入管制範疇[22]，此管制措施係藉由規範上述節點 (nodes) 作為一關鍵角色來打擊洗錢活動[23]。AMLD5 之規範實為一雙面刃，雖然其長遠上可增加加密市場中新興之公司的可信任度，但中短期上來看，AMLD5 所課予其的責任將帶來不小之負擔與法令遵循成本，尤其當該等公司可能屬較小型或為新創公司[24]。因此，論者指出法遵科技之使用，亦能協助公司確實遵循 AMLD5 規範、降低遵循成本、或改善資訊回報系統等等[25]。因此，法遵科技被視為現代金融市場重要之一環，其能應用在眾多場域，例如 AMLD5 之反洗錢規範即為一很好的例子[26]。</p><p>&nbsp;</p><p>&nbsp;</p><h3>三、法遵科技協助反洗錢法令之實際應用</h3><p>&nbsp;</p><ul><li><strong>法遵科技可降低資訊成本及法遵成本</strong></li></ul><p>如前所述，法遵科技應用於協助遵循例如 AMLD5 之反洗錢法令時，概念上來說，此根本之處在於使用科技解決與資訊相關之法遵難處，透過降低資訊相關成本進而降低法遵成本。如前所述，受規範對象之資訊分享機制不夠完善往往為反洗錢法令遵循遭遇困難之根本原因[27]；於歐盟，規範加密貨幣交易之 AMLD5 亦被視為將帶給新興公司不小之法令遵循成本，其所面臨之更高法令遵循成本一部分正是來自於與資訊相關之責任，例如回報義務等等[28]。事實上，例如回報責任產生之資訊相關成本，為法遵成本之一部分，除此之外，法遵成本中的資訊成本還包括了受規範對象應隨時準備以因應調查之資訊等等[29]。因此，科技的應用如何協助法令遵循及降低以上成本，實質研究。</p><p>&nbsp;</p><ul><li><strong>於反洗錢法令之實際應用</strong></li></ul><p>以實際上的應用來看，主要有五大領域為科技可協助之處，其作用與可應用之科技種類闡述如下。第一，透過改善與加速資料分享，優化偵測可疑交易及詐欺之機制，並加強安全機制，可應用之科技主要為分散式帳本技術 (distributed ledger)、密碼學 (cryptography)、生物辨識 (biometrics)[30]。第二，透過自動化減少人為疏失，例如洗錢或詐欺風險模型化、自動監測客戶活動、自動化洗錢或詐欺研究平台，可應用之科技例如人工智慧 (artificial intelligence)、機器學習 (machine learning) 等進階分析工具[31]。第三，透過建立大數據優化資料擷取 (data ingestion)、儲存、視覺化 (visualization) 及分析，底層應用技術例如增強之計算能力、改善並較低成本之資料儲存、較快速之資料連結、密碼學、人工智慧等等，進而建立一套完整的反洗錢分析數據產生機制，從數據擷取、數據湖 (data lake)、數據湖之進入、使用例如人工智慧或機器學習等分析工具分析數據，最終產生所需數據[32]。第四，透過分析內部與外部數據以自動化反洗錢調查，相關技術例如機器人技術 (robotics)、人工智慧、大數據[33]。第五，建立共同分享之客戶盡職調查數據庫，事實上此一領域早為反洗錢措施重要一環，但透過應用例如分散式帳本技術，可改善其資料分享與資料真實性[34]。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p><ul><li><strong>未來展望與建議</strong></li></ul><p>上述之法遵科技可協助降低資訊成本與法遵成本反映了資料或資訊於現代金融市場的重要性，此及本文前言所述之資料導向金融市場。無論如何，為了更完善地應用法遵科技於反洗錢措施，論者指出有若干建議應為未來所注意。尤其，與資訊密切相關的包括：第一，雖然反洗錢措施之實現仍有賴於內國法，但應建立更完善之跨國資料分享政策，例如統一且標準化資料格式等等[35]。第二，有鑒於日漸受重視之隱私權法令可能導致以揭露資訊為主之反洗錢措施遭遇困難，各國應平衡此二法令政策[36]。第三，無論是隱私權或是反洗錢法令皆應將科技之進步納入考量，例如區塊鏈交易等等[37]。尤其，由於現代金融市場實係不斷快速進步且日益複雜，舊有之法律規範很可能無法趕上市場進步的腳步，而致不再適用[38]。第四，應針對法遵科技建立一套實驗場域，例如透過沙盒 (sandbox) 機制讓相關參與者例如金融機構實驗如何應用科技以遵循反洗錢規範，避免因日漸嚴苛之反洗錢規範使其害怕法遵科技之應用可能反而導致法令的違反[39]。</p><p>&nbsp;</p><p>&nbsp;</p><h3>四、結語</h3><p>&nbsp;</p><p>本文以歐盟之 AMLD5 為延伸，討論法遵科技如何協助法令遵循。事實上，法遵科技有望解決過往施行反洗錢法令時遇到的阻礙，尤其是與資訊分享相關之阻礙，這些困難處事實上亦增加受規範對象之資訊成本及法遵成本。更有甚者，透過法遵科技，或許可協助更多參與者進入市場，不再因過於嚴苛之法令裹足不前，進而達到普惠金融 (financial inclusion) 之目的。</p><p><br>&nbsp;</p><p>&nbsp;</p><p>[1] Simon Lovegrove &amp; Lisa Lee Lewis, <i>The EU’s Fifth Anti-Money Laundering Directive: A Regulatory Compliance Perspective</i>, Norton Rose Fulbright (Nov. 2019), <a href=\"https://www.nortonrosefulbright.com/en/knowledge/publications/8f84c163/the-eus-fifth-anti-money-laundering-directive-a-regulatory-compliance-perspective\">https://www.nortonrosefulbright.com/en/knowledge/publications/8f84c163/the-eus-fifth-anti-money-laundering-directive-a-regulatory-compliance-perspective</a>.</p><p>[2] Dirk A. Zetzsche, Ross P. Buckley, Douglas W. Arner &amp; Janos N. Barberis, <i>From FinTech to TechFin: The Regulatory Challenges of Data-Driven Finance</i>, 14 N.Y.U. J.L. &amp; Bus. 393, 400 (2018).</p><p>[3] 例如防制洗錢金融行動工作組織(Financial Action Task Force, “FATF”)此一成立於1989年之國際組織致力於透過發布建議(recommendations)或指引(guidance)，來打擊洗錢及資助恐怖主義。Who we are, FATF, <a href=\"https://www.fatf-gafi.org/about/\">https://www.fatf-gafi.org/about/</a> (last visited Feb. 27, 2020).</p><p>[4] Institute of International Finance, Deploying RegTech Against Financial Crime 2 (Mar. 2017), <a href=\"https://www.iif.com/portals/0/Files/private/32370132_aml_final_id.pdf\">https://www.iif.com/portals/0/Files/private/32370132_aml_final_id.pdf</a>.</p><p>[5] <i>See</i> Tony Raval, <i>Three Anti-Money-Laundering Trends Financial Institutions Should Know In 2019</i>, Forbes (May 7, 2019), <a href=\"https://www.forbes.com/sites/forbestechcouncil/2019/03/07/three-anti-money-laundering-trends-financial-institutions-should-know-in-2019/#28ca1c464f19\">https://www.forbes.com/sites/forbestechcouncil/2019/03/07/three-anti-money-laundering-trends-financial-institutions-should-know-in-2019/#28ca1c464f19</a>.</p><p>[6] FATF, Guidance for a Risk-Based Approach: Virtual Assets and Virtual Asset Service Providers 4 (June 2019), <a href=\"https://www.fatf-gafi.org/media/fatf/documents/recommendations/RBA-VA-VASPs.pdf\">https://www.fatf-gafi.org/media/fatf/documents/recommendations/RBA-VA-VASPs.pdf</a>.</p><p>[7] <i>See</i> Willem-Jan Smits, <i>How the FATF Travel Rule Relates to AMLD5</i>, watsonlaw (Nov. 24, 2019), <a href=\"https://watsonlaw.nl/how-the-fatf-travel-rule-relates-to-amld5/\">https://watsonlaw.nl/how-the-fatf-travel-rule-relates-to-amld5/</a>.</p><p>[8] <i>See generally</i> Dirk A. Zetzsche, Ross P. Buckley, Douglas W. Arner &amp; Janos N. Barberis, <i>From FinTech to TechFin: The Regulatory Challenges of Data-Driven Finance</i>, 14 N.Y.U. J.L. &amp; Bus. 393 (2018).</p><p>[9] <i>See</i> FinTech Futures, <i>RegTech: the New Lifeblood of Compliance</i>, FinTech Futures (Jan. 15, 2020), <a href=\"https://www.fintechfutures.com/2020/01/regtech-the-new-lifeblood-of-compliance/\">https://www.fintechfutures.com/2020/01/regtech-the-new-lifeblood-of-compliance/</a>.</p><p>[10] Sarah Jane Hughes, “Gatekeepers” Are Vital Participants in Anti-Money- Laundering Laws and Enforcement Regimes as Permission-less Blockchain-Based Transactions Pose Challenges to Current Means to “Follow the Money” 34 (Indiana Legal Studies Research Paper No. 408, 2019), <a href=\"https://ssrn.com/abstract=3436098\">https://ssrn.com/abstract=3436098</a>.</p><p>[11] Institute of International Finance, <i>supra</i> note 4, at 2; <i>Money Laundering</i>, European Commission, <a href=\"https://ec.europa.eu/home-affairs/what-we-do/policies/organized-crime-and-human-trafficking/money-laundering_en\">https://ec.europa.eu/home-affairs/what-we-do/policies/organized-crime-and-human-trafficking/money-laundering_en</a> (last visited Mar. 1, 2020).</p><p>[12] Institute of International Finance, <i>supra</i> note 4, at 2.</p><p>[13] <i>Id</i>. at 2, 12-13.</p><p>[14] <i>Id.</i> at 2, 15.</p><p>[15] Joost Akkermans &amp; Viktoria Dendrinou,<i> EU Will Face More Money-Laundering Scandals, Netherlands Say</i>, Bloomberg (Dec. 5, 2019), <a href=\"https://www.bloomberg.com/news/articles/2019-12-05/europe-to-face-more-money-laundering-scandals-netherlands-says\">https://www.bloomberg.com/news/articles/2019-12-05/europe-to-face-more-money-laundering-scandals-netherlands-says</a>.</p><p>[16] Alex Cooper, <i>Europol Director: Fight Against Money Laundering Lacking</i>, OCCRP (Apr. 4, 2018), <a href=\"https://www.occrp.org/en/daily/7870-europol-director-fight-against-money-laundering-lacking\">https://www.occrp.org/en/daily/7870-europol-director-fight-against-money-laundering-lacking</a>.</p><p>[17] Bart Meijer, <i>Dutch Banks Too Lax on Money Laundering – Central Bank</i>, Reuters (Sep. 25, 2018), <a href=\"https://uk.reuters.com/article/uk-netherlands-cenbank/dutch-banks-too-lax-on-money-laundering-central-bank-idUKKCN1M522V\">https://uk.reuters.com/article/uk-netherlands-cenbank/dutch-banks-too-lax-on-money-laundering-central-bank-idUKKCN1M522V</a>.</p><p>[18] Bart H. Meijer, <i>ABN Amro Hit By Dutch Money Laundering Investigation</i>, Reuters (Sep. 26, 2019), <a href=\"https://www.reuters.com/article/us-abn-amro-moneylaundering/abn-amro-hit-by-dutch-money-laundering-investigation-idUSKBN1WB0MT\">https://www.reuters.com/article/us-abn-amro-moneylaundering/abn-amro-hit-by-dutch-money-laundering-investigation-idUSKBN1WB0MT</a>.</p><p>[19] <i>E.g</i>., Janene Pieters, <i>More Dutch Banks Too Lax in Countering Money Laundering, Regulator Says</i>, NLTIMES.nl (Sep. 26, 2018), <a href=\"https://nltimes.nl/2018/09/26/dutch-banks-lax-countering-money-laundering-regulator-says\">https://nltimes.nl/2018/09/26/dutch-banks-lax-countering-money-laundering-regulator-says</a>; Preetam Kaushik, <i>Can Collaboration &amp; Technology Help Remedy the Dutch Money Laundering Crisis?</i>, Arachnys (Nov. 18, 2019), <a href=\"https://www.arachnys.com/can-collaboration-technology-help-remedy-the-dutch-money-laundering-crisis/\">https://www.arachnys.com/can-collaboration-technology-help-remedy-the-dutch-money-laundering-crisis/</a>.</p><p>[20] Ruber Munsterman, <i>Dutch Banks Team Up to Fight Dirty Money</i>, Bloomberg (Sep. 13, 2019), <a href=\"https://www.bloomberg.com/news/articles/2019-09-13/dutch-banks-explore-ways-to-jointly-monitor-dirty-money-flows\">https://www.bloomberg.com/news/articles/2019-09-13/dutch-banks-explore-ways-to-jointly-monitor-dirty-money-flows</a>.</p><p>[21] <i>See</i> Malcolm Campbell-Verduyn, <i>Bitcoin, Crypto-coins, and Global Anti-money Laundering Governance</i>, 69 Crime Law Social Change 283, 286-87 (2018).</p><p>[22] Art. 1(1)(c) of Directive (EU) 2018/843.</p><p>[23] <i>See</i> Campbell-Verduyn, <i>supra</i> note 20, at 293.</p><p>[24] <i>E.g.</i>, Ian Allison, <i>European Crypto Firms Brace for Higher Costs as AMLD5 Takes Effect</i>, coindesk (Jan. 10, 2020), <a href=\"https://www.coindesk.com/european-crypto-firms-brace-for-higher-costs-as-amld5-takes-effect\">https://www.coindesk.com/european-crypto-firms-brace-for-higher-costs-as-amld5-takes-effect</a>; Osato Avan-Nomayo, <i>Crypto Exchanges Facing Greater Compliance Costs as AMLD5 Comes into Effect</i>, BTCMANAGER (Jan. 13, 2020), <a href=\"https://btcmanager.com/crypto-exchanges-facing-greater-compliance-costs-as-amld5-comes-into-effect/?q=/crypto-exchanges-facing-greater-compliance-costs-as-amld5-comes-into-effect/&amp;\">https://btcmanager.com/crypto-exchanges-facing-greater-compliance-costs-as-amld5-comes-into-effect/?q=/crypto-exchanges-facing-greater-compliance-costs-as-amld5-comes-into-effect/&amp;</a>.</p><p>[25] FinTech Futures, <i>supra</i> note 8.</p><p>[26] <i>Id</i>.</p><p>[27] 參見前文「二、（一）」。</p><p>[28] 參見前文「二、（三）」。</p><p>[29] OECD, OECD Regulatory Compliance Cost Assessment Guidance 12-13 (2014), <a href=\"http://dx.doi.org/10.1787/9789264209657-en\">http://dx.doi.org/10.1787/9789264209657-en</a>.</p><p>[30] Institute of International Finance, <i>supra</i> note 4, at 15-16, 21-23</p><p>[31] <i>Id</i>. at 15, 20-21, 23.</p><p>[32] <i>Id.</i> at 16-19, 23.</p><p>[33] <i>Id</i>. at 23.</p><p>[34] <i>Id</i>. at 20, 23.</p><p>[35] <i>Id</i>. at 25.</p><p>[36] <i>Id</i>.</p><p>[37] <i>Id</i>.</p><p>[38] <i>See, e.g.</i>, Lawrence G. Baxter, <i>Adaptive Financial Regulation and RegTech: A Concept Article on Realistic Protection for Victims of Bank Failures</i>, 66 Duke L.J. 567, 574, 588, 593 (2016); Steven L. Schwarcz, <i>Regulating Complexity in Financial Markets</i>, 87 Wash. U. L. Rev. 211, 264-65 (2009).</p><p>[39] Institute of International Finance, <i>supra</i> note 4, at 27.</p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "PhD",
      "createdAt": 1583683200000,
      "userId": "0b773bcc788a5e",
      "id": 47,
      "coverImage": "https://i.imgur.com/mYQnawR.jpg"
    },
    {
      "title": "【要聞共賞】運用區塊鏈技術達成聯合國永續發展目標的潛在分析",
      "body": "<p><strong>文章來源</strong>：<a href=\"https://blockchainclimate.org/\">https://blockchainclimate.org/</a></p><h3>&nbsp;</h3><h3>1. 引言</h3><p>負責任的消費行為和生產模式是全球向永續發展的重要組成部分（聯合國的永續發展目標Goal 12）[1]。隨著各國自然資源使用的日益增加，Goal 12 的目標將開始專注於全球供應鏈的生產與消費。以目前的消費率來看，人類的消費比率相當於 1.6 顆地球[2]。如果2050年全球人口到 96 億，消費可能相當於近三個地球。以這樣的消費速度顯然是難以永續的，需要盡早採取反制措施。</p><p>&nbsp;</p><p>&nbsp;</p><h3>2. 循環經濟與全球供應鏈管理</h3><p>在考慮可以採取何種行動之前，循環經濟是一個值得關注的概念[3]。從傳統線性經濟到循環經濟的轉變需要多方利益相關者與有關部門的努力配合，而將不同利益相關者聚集在一起做良好的溝通與協調已經是目前世界經濟論壇的主要挑戰之一。[4]對於如何創造一個永續的消費和生產環境，研究強調新的技術必須讓各個階層的消費者有辦法良好掌握此技術的運作方式。[5]而區塊鏈的特性似乎能夠在某種程度上與全球供應鏈管理相配合。[6]</p><p>&nbsp;</p><p>&nbsp;</p><h3>3. 區塊供應鏈</h3><p>首先從產品履歷的每個環節（從原料供應商到最終消費者）可以形成一個新的區塊，在鏈上經過紀錄和驗證的資訊皆無法更改，為生產者和消費者提供了一個透明且不可變更的產品資訊分類。各種資訊可供所有參與交易的用戶使用，其區塊鏈不可逆的特性進一步打造了一個可信任的交易環境，從而降低交易成本。區塊供應鏈的概念已率先被英國普羅旺斯公司採用，[7] 該公司通過區塊鏈來追蹤魚類等農產品，來確保源頭的供給穩定，保證永續出產合法的農產品。利用附加環境的資訊資料來進一步檢驗最終產品的合法性和永續性，證明區塊鏈有能力進一步實現 Goal 12 及《2030年議程》中消費和生產環節的一些核心面。</p><p>&nbsp;</p><h3>4. 結語</h3><p>《2030 年議程》概述了可持續發展目標，認為技術和創新對實現這些目標至關重要。[8]儘管尚有一些難點存在，但在尚未開發出其它技術之前，區塊鏈或許可以做為聯合國持續發展目標的解決方案之一。</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p><strong>參考資料</strong>：</p><p>[1] <a href=\"https://bit.ly/2Z6iFAy\">https://bit.ly/2Z6iFAy</a></p><p>[2] <a href=\"https://bit.ly/2Z4DI6h\">https://bit.ly/2Z4DI6h</a></p><p>[3] <a href=\"https://bit.ly/35ZSblD\">https://bit.ly/35ZSblD</a></p><p>[4] <a href=\"https://bit.ly/2Lu0MDx\">https://bit.ly/2Lu0MDx</a></p><p>[5] <a href=\"https://bit.ly/3cztwH3\">https://bit.ly/3cztwH3</a></p><p>[6] <a href=\"https://bit.ly/2Wzadry\">https://bit.ly/2Wzadry</a></p><p>[7] <a href=\"https://bit.ly/3656rtd\">https://bit.ly/3656rtd</a></p><p>[8] <a href=\"https://bit.ly/2yOTaJl\">https://bit.ly/2yOTaJl</a></p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "News",
      "createdAt": 1589472000000,
      "userId": "097740b8c98962",
      "id": 48,
      "coverImage": "https://i.imgur.com/Z8MyKDw.jpg"
    },
    {
      "title": "【博士生論壇】迫使環境污染者付費：區塊鏈如何協助氣候談判",
      "body": "<p><strong>原文出處</strong>：<a href=\"https://blockchainclimate.org/\">https://blockchainclimate.org/</a></p><p>&nbsp;</p><p>&nbsp;</p><p>證明汙染源來自何處是有效實施環境法的必要手段之一。在提供更多的可追溯方面，區塊鏈的特性或許能允許法庭更好地判斷污染源所在。</p><p>&nbsp;</p><p><strong>精準問責 (Accountability) 的必要性</strong></p><p>根據過往案例，目前的科技還無法精準掌握汙染源責任的歸咎，常導致氣候談判往往無法有效判定汙染源出自何國，而使得環境法常有灰色地帶被不肖業者利用避嫌。</p><p>&nbsp;</p><p>從以下範例可看到這一點：</p><p>•企業 X，來自於出口國 A；</p><p>•將總部 (HQ) 置於歐盟國家 B；</p><p>•並污染國家 C。</p><p>&nbsp;</p><p>根據以往經驗，\"企業 X \" 雖然在 C 國活動，但無法對其在 C 國的污染進行究責。這是因為其子公司 (在B國) 會設法掩蓋母公司的責任歸咎。有些子公司甚至為空殼公司 (shell company)，沒有業務運營,也沒有員工，甚至沒有實體辦公室。它們不賺錢，也不為客戶提供產品或服務。相反，他們擁有一個或多個公司的資產，並作為一個冬眠公司 (Inactive company)。</p><p>&nbsp;</p><p>若利用以上設置便難以確定汙染源所在。目前，只有當鄰國提出申訴有機會通過跨界損害 (Transboundary harm) 來找尋汙染源頭 ，但仍難以將責任的歸咎釐清清楚。[1] 哈佛商業評論的研究發現，在嚴格的國內司法管轄區，企業國內排放量平均減少 29%。然而，與此同時，國外排放量卻增長了 43%。換句話說，許多公司通過將污染活動轉移到國外來對國內嚴格的監管做出反應。[2] 儘管大費周張的想舉證試圖證明損害來自企業，事實卻往往演變為對方辯護律師辯說為其它因素導致污染，包括地理距離 (缺乏跨界損害原則)、周圍國家製造的污染影響當地空氣品質 (責任的不明確) 以及缺乏正確的 \"科學之可受理證據\" 來支持損害證明。</p><p>&nbsp;</p><p>然而環境法當中明確的規定：引起侵權或損害賠償者應當為其後果付出代價， 不應有灰色地帶使犯法者能避開應付之責任。</p><p>&nbsp;</p><p>&nbsp;</p><p><strong>就環境數據達成一致</strong></p><p>如果能利用科技的輔助清楚證明某企業已支付了應當支付的費用 (例如石油平臺成本、清潔費用或衛生費用)，也就能間接證明了該企業已盡到了它的社會責任。因此，第一步應將可用於裁決的環境數據達成協定。區塊鏈可以存儲交易記錄或任何其他數據。其副本也被存儲在世界各地的許多個人電腦上，通過數位化的操作流程提供真實性、透明度和可追蹤性。因為自動和透明的共同信任將能取代單方面的人為判斷，並且環境數據可更改為精確的百分比而非只單靠簡單的仲裁 “Yes” or “No”。</p><p>&nbsp;</p><p>當前量化影響氣候變遷的最大威脅該屬碳權的分配，但各國是否已對碳權的實際價值有一統一的共識仍有待商確。未來需要一項技術能使「巴黎協定」所落實的各項機制達成協調一致。定義一個在線的「CO2 標準」將允許歐盟排放交易計劃 (EU ETS) 等碳交易市場的運作更為良好且無做假之疑慮。又如，確保無論是肇事者還是氣候法庭，在計算其損害金額或進行補償措施時,能達到數據上的精確。[3] 區塊鏈當中的技術支持能確立正確、安全、且高效的數據傳輸。在氣候議題的應用上，可衍伸到包含：確立國家自定貢獻的發展 (NDC)、聯合國永續發展目標的報告提交、智慧合同的簽約等等。</p><p>&nbsp;</p><p>&nbsp;</p><p><strong>結語</strong></p><p>在一個網路技術普遍的時代。我們需要一個全球統一的標準適用於準確衡量氣候變遷所帶來之各項指標。當中最為關鍵的便是正確測量各項有關碳的數據 (CO2)；期許未來的新技術能開發出一套國際標準來分析並處理各項重要資訊。</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>參考資料</p><p>[1] <a href=\"https://bit.ly/3eooRIo\">https://bit.ly/3eooRIo</a></p><p>[2] <a href=\"https://bit.ly/3cbi1oe\">https://bit.ly/3cbi1oe</a></p><p>[3] <a href=\"https://bit.ly/3d8sYIk\">https://bit.ly/3d8sYIk</a></p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>著者為清華大學跨院國際博士班博士候選人 熊哲賢</p><p>E-mail : bear010062@gmail.com</p><p>TEL : 0917140391</p><p>&nbsp;</p>",
      "catagory": "Forum",
      "classification": "PhD",
      "createdAt": 1590595200000,
      "userId": "097740b8c98962",
      "id": 49,
      "coverImage": "https://i.imgur.com/E7pULke.jpg"
    }
  ],
  "users": [
    {
      "nickname": "清華大學科技法律研究所 范建得教授、黎昱萱博士生",
      "id": "0deef2edb3ae35",
      "username": "Emily",
      "password": "123456"
    },
    {
      "nickname": "范建得 & 劉嘉彥（Blockchain Law & Policy Center, National Tsing Hua University）",
      "id": "02055e267dd94",
      "username": "Liu",
      "password": "123456"
    },
    {
      "nickname": "范建得 & 劉境棠（Blockchain Law & Policy Center, National Tsing Hua University）",
      "id": "0cd304e6715fb1",
      "username": "Tang",
      "password": "123456"
    },
    {
      "nickname": "果殼 Mr.Shell",
      "id": "0a325c49c803c3",
      "username": "Shell",
      "password": "123456"
    },
    {
      "id": "032fc50b9d3dac",
      "username": "BLPC",
      "nickname": "清華大學區塊鏈法律與政策研究中心 整理",
      "password": "123456"
    },
    {
      "nickname": "董尚晨",
      "id": "0e64bd4ef24105",
      "username": "Dong",
      "password": "123456"
    },
    {
      "nickname": "彭冠蓉",
      "id": "0b773bcc788a5e",
      "username": "Pong",
      "password": "123456"
    },
    {
      "nickname": "熊哲賢 / 清華大學跨院國際博士班博士候選人",
      "id": "097740b8c98962",
      "username": "s",
      "password": "123456"
    }
  ],
  "profile": {
    "name": "React Blog JSON Server API"
  }
}
